const quizData = {
  "Συνταγματικό Δίκαιο": [
    {
      "question": "Η λαϊκή κυριαρχία, στο πολίτευμά μας, είναι:",
      "options": [
        "Άγραφη αρχή",
        "Θεμελιώδης συνταγματική αρχή",
        "Κατώτερη από την εθνική κυριαρχία",
        "Πάνω από το Σύνταγμα"
      ],
      "answer": "Θεμελιώδης συνταγματική αρχή"
    },
    {
      "question": "Το Σύνταγμα:",
      "options": [
        "Έχει υπέρτερη ισχύ από τον τυπικό νόμο",
        "Έχει την ίδια ισχύ με τον τυπικό νόμο",
        "Είναι κατώτερο από τον τυπικό νόμο",
        "Έχει την ίδια ισχύ με το διεθνές δίκαιο"
      ],
      "answer": "Έχει υπέρτερη ισχύ από τον τυπικό νόμο"
    },
    {
      "question": "Το πολίτευμα της Ελλάδας είναι:",
      "options": [
        "Προεδρική Δημοκρατία",
        "Προεδρευόμενη Κοινοβουλευτική Δημοκρατία",
        "Βασιλευόμενη Κοινοβουλευτική Δημοκρατία",
        "Προεδρική Κοινοβουλευτική Δημοκρατία"
      ],
      "answer": "Προεδρευόμενη Κοινοβουλευτική Δημοκρατία"
    },
    {
      "question": "Οι συντακτικές πράξεις:",
      "options": [
        "Έχουν αυξημένη τυπική ισχύ",
        "Είναι παράνομες",
        "Εκδίδονται από την αναθεωρητική Βουλή",
        "Εκδίδονται βάσει εξουσιοδότησης απευθείας εκ του Συντάγματος"
      ],
      "answer": "Έχουν αυξημένη τυπική ισχύ"
    },
    {
      "question": "Η αντιπροσωπευτική αρχή:",
      "options": [
        "Είναι συνώνυμο της έμμεσης δημοκρατίας σήμερα",
        "Είναι συνώνυμο της άμεσης δημοκρατίας",
        "Δεν είναι συνώνυμο ούτε της άμεσης ούτε της έμμεσης δημοκρατίας",
        "Σημαίνει  ότι  οι  βουλευτές  δεσμεύονται  από  τη  γνώμη  των  ψηφοφόρων  της περιφέρειάς τους. Συνταγματικό Δίκαιο                  Σελίδα 1 από 41"
      ],
      "answer": "Είναι συνώνυμο της έμμεσης δημοκρατίας σήμερα"
    },
    {
      "question": "Η αρχή του κράτους δικαίου προϋποθέτει:",
      "options": [
        "Την υπεροχή της εκτελεστικής εξουσίας",
        "Την υπαγωγή όλων των κρατικών οργάνων στις επιταγές του Συντάγματος",
        "Την υπεροχή της λαϊκής βούλησης έναντι του Συντάγματος",
        "Την απουσία δικαστικού ελέγχου"
      ],
      "answer": "Την υπαγωγή όλων των κρατικών οργάνων στις επιταγές του Συντάγματος"
    },
    {
      "question": "Η αρχή της λαϊκής κυριαρχίας (άρ. 1 παρ. 2 Συντ.) σημαίνει ότι:",
      "options": [
        "Ο λαός ασκεί την εκτελεστική εξουσία",
        "Ο λαός είναι η πηγή όλων των εξουσιών",
        "Ο λαός ασκεί τη νομοθετική εξουσία",
        "Ο λαός ασκεί τη δικαστική εξουσία"
      ],
      "answer": "Ο λαός είναι η πηγή όλων των εξουσιών"
    },
    {
      "question": "Η αξία του ανθρώπου είναι:",
      "options": [
        "Υποκειμενικό συνταγματικό δικαίωμα",
        "Αντικειμενική συνταγματική αρχή",
        "Νομοθετικός κανόνας",
        "Πολιτικό δικαίωμα"
      ],
      "answer": "Αντικειμενική συνταγματική αρχή"
    },
    {
      "question": "Για να διοριστεί κάποιος/α σε θέση στη δημόσια διοίκηση πρέπει:",
      "options": [
        "Να είναι κάτοχος τουλάχιστον απολυτηρίου Λυκείου",
        "Να μην έχει καταδικαστεί σε οποιαδήποτε αδίκημα",
        "Να είναι Έλληνας/ίδα πολίτης και να έχει συμπληρώσει το 20ο έτος ηλικίας",
        "Να είναι Έλληνας/ίδα πολίτης ή πολίτης χώρας της Ευρωπαϊκής Ένωσης"
      ],
      "answer": "Να είναι Έλληνας/ίδα πολίτης ή πολίτης χώρας της Ευρωπαϊκής Ένωσης"
    },
    {
      "question": "Η αρχή της ισότητας:",
      "options": [
        "Απαγορεύει τα θετικά μέτρα διάκρισης",
        "Απαγορεύει την επεκτατική ισότητα",
        "Προϋποθέτει  την  όμοια  ρύθμιση  των  όμοιων  περιπτώσεων  και  την  ανόμοια  των ανόμοιων",
        "Δεν εφαρμόζεται σε περιόδους έκτακτης ανάγκης"
      ],
      "answer": "Προϋποθέτει  την  όμοια  ρύθμιση  των  όμοιων  περιπτώσεων  και  την  ανόμοια  των"
    },
    {
      "question": "Το άρθρο 4 παρ. 4 Συντ. σύμφωνα με το οποίο «μόνο Έλληνες πολίτες είναι δεκτοί σε όλες τις δημόσιες λειτουργίες εκτός από τις εξαιρέσεις που εισάγονται με ειδικούς νόμους»:",
      "options": [
        "Αναθεωρείται",
        "Δεν αναθεωρείται",
        "Αναθεωρείται μερικώς",
        "Συμπληρώνεται από το Ευρωπαϊκό Δίκαιο αν και δεν αναθεωρείται"
      ],
      "answer": "Συμπληρώνεται από το Ευρωπαϊκό Δίκαιο αν και δεν αναθεωρείται"
    },
    {
      "question": "Επιτρέπεται η αφαίρεση της ελληνικής ιθαγένειας:",
      "options": [
        "Ως συνέπεια αμετάκλητης ποινικής καταδίκης",
        "Σε περίπτωση που κάποιος απέκτησε εκούσια άλλη ιθαγένεια",
        "Σε περίπτωση απουσίας από τη χώρα άνω των τριάντα ετών",
        "Σε περίπτωση μη άσκησης του εκλογικού δικαιώματος για πάνω από τριάντα έτη Συνταγματικό Δίκαιο                  Σελίδα 2 από 41"
      ],
      "answer": "Σε περίπτωση που κάποιος απέκτησε εκούσια άλλη ιθαγένεια"
    },
    {
      "question": "Πρόσβαση στις δημόσιες θέσεις έχουν:",
      "options": [
        "Όσοι κατοικούν στην Ελλάδα",
        "Μόνον οι Έλληνες πολίτες",
        "Οι Ευρωπαίοι πολίτες που κατοικούν στην Ελλάδα",
        "Οι Έλληνες πολίτες και οι πολίτες κρατών-μελών της Ευρωπαϊκής Ένωσης"
      ],
      "answer": "Οι Έλληνες πολίτες και οι πολίτες κρατών-μελών της Ευρωπαϊκής Ένωσης"
    },
    {
      "question": "Η αρχή της ισότητας (άρ. 4 Συντ.) επιτρέπει:",
      "options": [
        "Απολύτως όμοια μεταχείριση",
        "Κάθε είδους διάκριση",
        "Διαφορετική μεταχείριση σε διαφορετικές περιστάσεις",
        "Μόνο τυπική ισότητα"
      ],
      "answer": "Διαφορετική μεταχείριση σε διαφορετικές περιστάσεις"
    },
    {
      "question": "Η ευθανασία:",
      "options": [
        "Είναι συλλογικό δικαίωμα",
        "Είναι κοινωνικό δικαίωμα",
        "Δεν αναγνωρίζεται στο ελληνικό δίκαιο",
        "Κατοχυρώνεται στο Σύνταγμα"
      ],
      "answer": "Δεν αναγνωρίζεται στο ελληνικό δίκαιο"
    },
    {
      "question": "Η ελευθερία ανάπτυξης της προσωπικότητας (άρ. 5 παρ. 1 Συντ.) ασκείται:",
      "options": [
        "Μόνο από τους/τις Έλληνες/ίδες πολίτες",
        "Από  τους/τις  Έλληνες/ίδες  πολίτες,  τους/τις  Ευρωπαίους/ες  πολίτες,  τους/τις αλλοδαπούς/ές και τους/τις ανιθαγενείς",
        "Μόνο από τους/τις Έλληνες/ίδες και Ευρωπαίους/ες πολίτες",
        "Μόνο από τους/τις Έλληνες/ίδες πολίτες και τους/τις ομογενείς"
      ],
      "answer": "Από  τους/τις  Έλληνες/ίδες  πολίτες,  τους/τις  Ευρωπαίους/ες  πολίτες,  τους/τις"
    },
    {
      "question": "Το δικαίωμα επιλογής επαγγέλματος:",
      "options": [
        "Αποτελεί έκφραση της ελευθερίας συμμετοχής στην κοινωνική ζωή της Χώρας",
        "Δεν αποτελεί έκφραση της ελευθερίας συμμετοχής στην οικονομική ζωή της Χώρας",
        "Δεν αποτελεί δικαίωμα",
        "Είναι ειδική μορφή της οικονομικής ελευθερίας"
      ],
      "answer": "Είναι ειδική μορφή της οικονομικής ελευθερίας"
    },
    {
      "question": "Η ελευθερία έκφρασης γνώμης ασκείται:",
      "options": [
        "Από τους/τις Έλληνες/ίδες πολίτες",
        "Από όσους/ες ευρίσκονται στην Ελληνική επικράτεια",
        "Από τους/τις Έλληνες/ίδες πολίτες και τους/τις Έλληνες/ίδες ομογενείς",
        "Από τους/τις κατόχους της κοινής Ευρωπαϊκής ιθαγένειας"
      ],
      "answer": "Από όσους/ες ευρίσκονται στην Ελληνική επικράτεια"
    },
    {
      "question": "Το δικαίωμα επιλογής επαγγελματικής έδρας:",
      "options": [
        "Αποτελεί έκφραση του δικαιώματος συμμετοχής στην οικονομική ζωή της Χώρας",
        "Δεν αποτελεί έκφραση συμμετοχής στην οικονομική ζωή της Χώρας",
        "Δεν αποτελεί δικαίωμα",
        "Αποτελεί έκφραση του δικαιώματος εργασίας Συνταγματικό Δίκαιο                  Σελίδα 3 από 41"
      ],
      "answer": "Αποτελεί έκφραση του δικαιώματος συμμετοχής στην οικονομική ζωή της Χώρας"
    },
    {
      "question": "Η  αρχή  της  ίσης  ευκαιρίας  συμμετοχής  στις  διαδικασίες  πλήρωσης  θέσεων  στη δημόσια διοίκηση:",
      "options": [
        "Δεν έρχεται σε αντίθεση με την αξιοκρατική αρχή",
        "Συνάδει με την αρχή της αντικειμενικότητας, αλλά εν τοις πράγμασι αναιρεί την αρχή της αξιοκρατίας",
        "Συνάδει  με  την  αρχή  της  κοινωνικής  αλληλεγγύης,  αλλά  όχι  με  τις  αρχές  της διαφάνειας και της αξιοκρατίας",
        "Συνάδει με τις αρχές της κοινωνικής αλληλεγγύης και της διαφάνειας, αλλά όχι με την αξιοκρατική αρχή"
      ],
      "answer": "Δεν έρχεται σε αντίθεση με την αξιοκρατική αρχή"
    },
    {
      "question": "Ποιοι από τους παρακάτω ΔΕΝ είναι φορείς ατομικών δικαιωμάτων;",
      "options": [
        "Τα ανήλικα άτομα",
        "Οι τελούντες υπό δικαστική συμπαράσταση",
        "Οι ανιθαγενείς",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Καμία από τις λοιπές απαντήσεις"
    },
    {
      "question": "Είναι συνταγματική:",
      "options": [
        "Η προηγούμενη διοικητική άδεια για την ίδρυση σωματείου",
        "Η προηγούμενη διοικητική άδεια για τη διεξαγωγή συνάθροισης",
        "Η κατάργηση του δημόσιου χαρακτήρα της εκπαίδευσης",
        "Η  υποχρέωση  λήψης  προηγούμενης  άδειας  για  την  άσκηση  επαγγελματικής δραστηριότητας"
      ],
      "answer": "Η  υποχρέωση  λήψης  προηγούμενης  άδειας  για  την  άσκηση  επαγγελματικής"
    },
    {
      "question": "H ελεύθερη ανάπτυξη της προσωπικότητας:",
      "options": [
        "Εμπεριέχει τη σεξουαλική ελευθερία",
        "Δεν εξαρτάται από τα χρηστά ήθη",
        "Είναι συλλογικό δικαίωμα",
        "Δεν περιορίζεται"
      ],
      "answer": "Εμπεριέχει τη σεξουαλική ελευθερία"
    },
    {
      "question": "Το δικαίωμα των Ελλήνων πολιτών για είσοδο στην ελληνική επικράτεια:",
      "options": [
        "Είναι απόλυτο",
        "Κάμπτεται για λόγους δημόσιας υγείας",
        "Κάμπτεται σε περίπτωση ποινικής καταδίκης",
        "Ισχύει μετά τα δεκαεπτά έτη της ηλικίας"
      ],
      "answer": "Είναι απόλυτο"
    },
    {
      "question": "Η προσωπική κράτηση για χρέη προς το Δημόσιο:",
      "options": [
        "Επιτρέπεται, εφόσον επιβάλλεται με δικαστική απόφαση",
        "Επιτρέπεται, αν ο οφειλέτης έχει περιουσία",
        "Απαγορεύεται",
        "Επιτρέπεται για μεγάλα χρέη"
      ],
      "answer": "Απαγορεύεται"
    },
    {
      "question": "Το Δημόσιο μπορεί να αρνηθεί την έκδοση διαβατηρίου:",
      "options": [
        "Σε περίπτωση χρεών προς το Δημόσιο",
        "Σε περίπτωση εκκρεμούς ποινικής δίωξης για ορισμένα αδικήματα",
        "Σε περίπτωση αποχής από την άσκηση του εκλογικού δικαιώματος στις τελευταίες βουλευτικές εκλογές",
        "Σε περίπτωση φορολογικών χρεών Συνταγματικό Δίκαιο                  Σελίδα 4 από 41"
      ],
      "answer": "Σε περίπτωση εκκρεμούς ποινικής δίωξης για ορισμένα αδικήματα"
    },
    {
      "question": "Η οικονομική ελευθερία μπορεί να περιοριστεί:",
      "options": [
        "Μόνο με συνταγματική αναθεώρηση",
        "Ελεύθερα από τη διοίκηση",
        "Με νόμο για λόγους δημοσίου συμφέροντος",
        "Μόνο σε περίοδο πολέμου"
      ],
      "answer": "Με νόμο για λόγους δημοσίου συμφέροντος"
    },
    {
      "question": "Η απαγόρευση διακρίσεων αφορά:",
      "options": [
        "Μόνο το φύλο",
        "Μόνο τη φυλή",
        "Κάθε αδικαιολόγητη διάκριση",
        "Μόνο τους Έλληνες πολίτες"
      ],
      "answer": "Κάθε αδικαιολόγητη διάκριση"
    },
    {
      "question": "Το δικαίωμα συμμετοχής στην Κοινωνία της Πληροφορίας:",
      "options": [
        "Δεν κατοχυρώνεται",
        "Κατοχυρώνεται συνταγματικά",
        "Προβλέπεται με τυπικό νόμο",
        "Ισχύει μόνο για Έλληνες πολίτες"
      ],
      "answer": "Κατοχυρώνεται συνταγματικά"
    },
    {
      "question": "Η αρχή της διαφάνειας στη λειτουργία της Δημόσιας Διοίκησης συνδέεται κυρίως με:",
      "options": [
        "Τη μυστικότητα της διοίκησης",
        "Την πρόσβαση στην πληροφορία",
        "Την ποινική ευθύνη των υπουργών",
        "Την ελευθερία του τύπου μόνο"
      ],
      "answer": "Την πρόσβαση στην πληροφορία"
    },
    {
      "question": "Το ανώτατο όριο προφυλάκισης:",
      "options": [
        "Καθορίζεται δεσμευτικά από το Σύνταγμα",
        "Καθορίζεται από τον νόμο",
        "Προσδιορίζεται από τον δικαστή της υπόθεσης",
        "Προσδιορίζεται από τον εισαγγελέα που ασκεί τη δίωξη"
      ],
      "answer": "Καθορίζεται δεσμευτικά από το Σύνταγμα"
    },
    {
      "question": "Τα βασανιστήρια:",
      "options": [
        "Επιτρέπονται για την αποτροπή τρομοκρατικής επίθεσης",
        "Δεν επιτρέπονται σε καμία περίπτωση",
        "Επιτρέπονται με νόμο που ψηφίζει η Βουλή με τα 3/5 των μελών της",
        "Επιτρέπονται για την προστασία της εδαφικής ακεραιότητας της χώρας"
      ],
      "answer": "Δεν επιτρέπονται σε καμία περίπτωση"
    },
    {
      "question": "Η έννοια της απαγόρευσης των βασανιστηρίων (άρθρο 7 παρ. 2 Συντ.) περιλαμβάνει:",
      "options": [
        "Την απαγόρευση των βασανιστηρίων, της οποιασδήποτε σωματικής κάκωσης, της βλάβης  υγείας,  της  άσκησης  ψυχολογικής  βίας  και  κάθε  άλλης  προσβολής  της ανθρώπινης αξιοπρέπειας",
        "Την απαγόρευση μόνο των βασανιστηρίων",
        "Την απαγόρευση μόνο της οποιασδήποτε σωματικής κάκωσης",
        "Πρόκειται για κατευθυντήρια διάταξη μη έχουσα νομικό-δεσμευτικό περιεχόμενο Συνταγματικό Δίκαιο                  Σελίδα 5 από 41"
      ],
      "answer": "Την απαγόρευση των βασανιστηρίων, της οποιασδήποτε σωματικής κάκωσης, της"
    },
    {
      "question": "Η απαγόρευση αναδρομικής ισχύος αφορά κυρίως:",
      "options": [
        "Τους διοικητικούς νόμους",
        "Τους ποινικούς νόμους",
        "Τους φορολογικούς νόμους",
        "Όλα τα παραπάνω"
      ],
      "answer": "Τους ποινικούς νόμους"
    },
    {
      "question": "Κατοικία κατά την έννοια του άρ. 9 Συντ. αποτελεί:",
      "options": [
        "Κάθε χώρος που ο άνθρωπος ορίζει ως χώρο διαβιώσεως και εργασίας",
        "Κάθε χώρος που ο άνθρωπος ορίζει ως χώρο διαβιώσεως μόνο",
        "Κάθε χώρος που ο άνθρωπος ορίζει ως χώρο εργασίας μόνο",
        "Κάθε χώρος που ο άνθρωπος διαμένει έστω και για λίγες ώρες όπως το δωμάτιο ξενοδοχείου"
      ],
      "answer": "Κάθε χώρος που ο άνθρωπος διαμένει έστω και για λίγες ώρες όπως το δωμάτιο"
    },
    {
      "question": "Πώς νοείται ο όρος «κατοικία» στο άρθρο 9 Συντ. περί προστασίας του ασύλου της κατοικίας;",
      "options": [
        "Μόνο η κατοικία που κατέχει κάποιος νόμιμα",
        "Περιορίζεται  σε  ακίνητα  των  οποίων  ο/η  αιτών/ούσα  είναι  ιδιοκτήτης/τρια  ή ενοικιαστής/στρια",
        "Περιορίζεται σε ακίνητα των οποίων ο/η αιτών/ούσα είναι ιδιοκτήτης/τρια",
        "Περιλαμβάνει κάθε είδος χώρου, ανοικτού ή κλειστού, περιφραγμένου οικοπέδου ή αυλής, κινητού πράγματος, κυρίου και βοηθητικού υπό την προϋπόθεση ότι είναι περίκλειστος και η είσοδός του δεν είναι ελεύθερη"
      ],
      "answer": "Περιλαμβάνει κάθε είδος χώρου, ανοικτού ή κλειστού, περιφραγμένου οικοπέδου"
    },
    {
      "question": "Το δικαίωμα στην ιδιωτική ζωή:",
      "options": [
        "Αναγνωρίζεται κατ’ αρχήν και στα δημόσια πρόσωπα",
        "Δεν εφαρμόζεται στο διαδίκτυο",
        "Δεν μπορεί να περιοριστεί",
        "Είναι μόνο νομοθετικά κατοχυρωμένο"
      ],
      "answer": "Αναγνωρίζεται κατ’ αρχήν και στα δημόσια πρόσωπα"
    },
    {
      "question": "Τα δεδομένα προσωπικού χαρακτήρα είναι:",
      "options": [
        "Οι πληροφορίες για την οικογενειακή και ερωτική ζωή",
        "Οι πληροφορίες υγείας",
        "Τα ηλεκτρονικά δεδομένα",
        "Κάθε πληροφορία, η οποία δυνητικά ταυτοποιεί ένα φυσικό  πρόσωπο"
      ],
      "answer": "Κάθε πληροφορία, η οποία δυνητικά ταυτοποιεί ένα φυσικό  πρόσωπο"
    },
    {
      "question": "Η προστασία των προσωπικών δεδομένων (άρ. 9Α Συντ.)συνδέεται με:",
      "options": [
        "Την οικονομική ελευθερία",
        "Την ιδιωτική ζωή",
        "Την ελευθερία συνάθροισης",
        "Το δικαίωμα ιδιοκτησίας Συνταγματικό Δίκαιο                  Σελίδα 6 από 41"
      ],
      "answer": "Την ιδιωτική ζωή"
    },
    {
      "question": "Η αίτηση θεραπείας:",
      "options": [
        "Είναι συνταγματικά κατοχυρωμένη στο δικαίωμα αναφοράς",
        "Μπορεί να ασκηθεί, εφόσον προβλέπεται στον νόμο",
        "Δεν δημιουργεί υποχρέωση της διοίκησης να απαντήσει",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Είναι συνταγματικά κατοχυρωμένη στο δικαίωμα αναφοράς"
    },
    {
      "question": "Το δικαίωμα αναφοράς (άρ. 10 Συντ.) επιβάλλει στη διοίκηση:",
      "options": [
        "Να απαντήσει αιτιολογημένα",
        "Να ικανοποιήσει το αίτημα",
        "Να απαντήσει προφορικά",
        "Να προσφύγει στα δικαστήρια"
      ],
      "answer": "Να απαντήσει αιτιολογημένα"
    },
    {
      "question": "Η ελευθερία της συνάθροισης:",
      "options": [
        "Υπάγεται σε προηγούμενο έλεγχο σκοπιμότητας από την εκτελεστική εξουσία",
        "Είναι απεριόριστη",
        "Είναι δικαίωμα συλλογικής δράσης",
        "Είναι ανώτερη από την ελευθερία της συνένωσης"
      ],
      "answer": "Είναι δικαίωμα συλλογικής δράσης"
    },
    {
      "question": "Οι Έλληνες και οι Ελληνίδες έχουν δικαίωμα να συνέρχονται:",
      "options": [
        "Ήσυχα και χωρίς όπλα",
        "Μετά από άδεια της αστυνομίας",
        "Εκτός των ωρών κοινής ησυχίας",
        "Όλες τις ημέρες της εβδομάδας, πλην της Κυριακής"
      ],
      "answer": "Ήσυχα και χωρίς όπλα"
    },
    {
      "question": "Οι Έλληνες/ίδες έχουν το δικαίωμα να συστήνουν σωματεία:",
      "options": [
        "Εφόσον αυτά υπηρετούν το δημόσιο συμφέρον",
        "Εφόσον δεν μετέχουν και σε συνδικαλιστική οργάνωση",
        "Μετά από διοικητική άδεια",
        "Μετά από έλεγχο νομιμότητας του καταστατικού"
      ],
      "answer": "Μετά από έλεγχο νομιμότητας του καταστατικού"
    },
    {
      "question": "Στα δικαιώματα συλλογικής δράσης συγκαταλέγεται:",
      "options": [
        "Το δικαίωμα εργασίας",
        "Το δικαίωμα του συνεταιρίζεσθαι",
        "Το δικαίωμα αναφοράς προς τη Διοίκηση",
        "Το δικαίωμα έκφρασης γνώμης"
      ],
      "answer": "Το δικαίωμα του συνεταιρίζεσθαι"
    },
    {
      "question": "Η ελευθερία του συνεταιρίζεσθαι περιλαμβάνει:",
      "options": [
        "Υποχρέωση συμμετοχής",
        "Δυνατότητα διάλυσης με διοικητική πράξη",
        "Ελεύθερη σύσταση ενώσεων",
        "Προηγούμενη κρατική άδεια Συνταγματικό Δίκαιο                  Σελίδα 7 από 41"
      ],
      "answer": "Ελεύθερη σύσταση ενώσεων"
    },
    {
      "question": "Η θρησκευτική λατρεία μπορεί να περιοριστεί:",
      "options": [
        "Για λόγους δημοσίας αιδούς",
        "Για λόγους δημόσιας τάξης και χρηστών ηθών",
        "Για λόγους δημοσίου συμφέροντος",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Για λόγους δημόσιας τάξης και χρηστών ηθών"
    },
    {
      "question": "Κατά τη διάρκεια θρησκευτικής λατρευτικής πράξης εντός θρησκευτικού χώρου:",
      "options": [
        "Επιτρέπεται η σύλληψη και η καταδίωξη προσώπου",
        "Δεν επιτρέπεται η σύλληψη και η καταδίωξη προσώπου",
        "Επιτρέπεται μόνο η σύλληψη",
        "Επιτρέπεται μόνο η καταδίωξη"
      ],
      "answer": "Δεν επιτρέπεται η σύλληψη και η καταδίωξη προσώπου"
    },
    {
      "question": "Η ελευθερία της θρησκευτικής συνείδησης (άρ. 13 παρ. 1 Συντ.):",
      "options": [
        "Εξαρτάται από τα χρηστά ήθη",
        "Υπόκειται σε περιορισμούς από το νόμο",
        "Είναι απαραβίαστη",
        "Εξαρτάται από τις θρησκευτικές πεποιθήσεις"
      ],
      "answer": "Είναι απαραβίαστη"
    },
    {
      "question": "Η ελευθερία του τύπου (άρ. 14 Συντ.) περιλαμβάνει:",
      "options": [
        "Την προληπτική λογοκρισία",
        "Την απαγόρευση κατάσχεσης εντύπων",
        "Την ελεύθερη έκδοση και κυκλοφορία εντύπων",
        "Την έκδοση και κυκλοφορία εντύπων κατόπιν κρατικής άδειας"
      ],
      "answer": "Την ελεύθερη έκδοση και κυκλοφορία εντύπων"
    },
    {
      "question": "Το Εθνικό Συμβούλιο Ραδιοτηλεόρασης είναι:",
      "options": [
        "Ανεξάρτητη αρχή",
        "Υπηρεσία της ΕΡΤ",
        "Μόνον νομοθετικά κατοχυρωμένο",
        "Η υπουργική υπηρεσία αδειοδότησης των τηλεοπτικών σταθμών"
      ],
      "answer": "Ανεξάρτητη αρχή"
    },
    {
      "question": "Η ελευθερία της τέχνης:",
      "options": [
        "Είναι απόλυτη",
        "Δεν υπόκειται σε όρια",
        "Υπερισχύει των άλλων δικαιωμάτων",
        "Μπορεί  να  περιοριστεί  για  λόγους  προστασίας  άλλων  συνταγματικών δικαιωμάτων και εννόμων αγαθών"
      ],
      "answer": "Μπορεί  να  περιοριστεί  για  λόγους  προστασίας  άλλων  συνταγματικών"
    },
    {
      "question": "Ποιο από τα παρακάτω νομικά πρόσωπα είναι φορέας πλήρους αυτοδιοίκησης:",
      "options": [
        "Το Ταμείο Ανάκαμψης",
        "Το Πανεπιστήμιο",
        "Η Αρχή Διασφάλισης Απορρήτου Επικοινωνιών",
        "Η Βουλή Συνταγματικό Δίκαιο                  Σελίδα 8 από 41"
      ],
      "answer": "Το Πανεπιστήμιο"
    },
    {
      "question": "Το δικαίωμα στην παιδεία (άρ. 16 Συντ.) επιβάλλει στο κράτος:",
      "options": [
        "Αποχή από κάθε ρύθμιση",
        "Υποχρέωση παροχής δημόσιας εκπαίδευσης",
        "Υποχρέωση ιδιωτικοποίησης",
        "Υποχρέωση επιβολής διδάκτρων"
      ],
      "answer": "Υποχρέωση παροχής δημόσιας εκπαίδευσης"
    },
    {
      "question": "ΔΕΝ επιτρέπεται η αναγκαστική απαλλοτρίωση ακινήτων:",
      "options": [
        "Που συνιστούν την πρώτη κατοικία",
        "Που ανήκουν σε άτομα της τρίτης ηλικίας",
        "Χωρίς αποζημίωση",
        "Που ανήκουν σε ευάλωτες πληθυσμιακές ομάδες"
      ],
      "answer": "Χωρίς αποζημίωση"
    },
    {
      "question": "Το πεδίο εφαρμογής του δικαιώματος της ιδιοκτησίας καλύπτει:",
      "options": [
        "Τα εμπράγματα και τα ενοχικά δικαιώματα",
        "Την κυριότητα",
        "Το δικαίωμα απόλαυσης των δημοσίων κοινοχρήστων χώρων",
        "Την πρόσβαση στις δημόσιες υποδομές"
      ],
      "answer": "Τα εμπράγματα και τα ενοχικά δικαιώματα"
    },
    {
      "question": "Επιτρέπεται η άρση του απορρήτου των επικοινωνιών:",
      "options": [
        "Για λόγους εθνικής ασφάλειας μετά από αίτηση της Εθνικής Υπηρεσίας Πληροφοριών",
        "Για λόγους εθνικής ασφάλειας μετά από αίτημα του/της Προέδρου της Βουλής",
        "Για τη διακρίβωση εγκλημάτων",
        "Υπό προϋποθέσεις μετά από άδεια της δικαστικής αρχής"
      ],
      "answer": "Υπό προϋποθέσεις μετά από άδεια της δικαστικής αρχής"
    },
    {
      "question": "Η άρση του απορρήτου των επικοινωνιών (άρ. 19 παρ. 1 Συντ.) επιτρέπεται:",
      "options": [
        "Με απόφαση υπουργού",
        "Για οποιονδήποτε λόγο",
        "Για λόγους εθνικής ασφάλειας ή για διακρίβωση ιδιαίτερα σοβαρών εγκλημάτων",
        "Με απλή εισαγγελική σύσταση"
      ],
      "answer": "Για λόγους εθνικής ασφάλειας ή για διακρίβωση ιδιαίτερα σοβαρών εγκλημάτων"
    },
    {
      "question": "Το δικαίωμα δικαστικής προστασίας περιλαμβάνει:",
      "options": [
        "Το δικαίωμα δωρεάν πρόσβασης σε δικαστήριο",
        "Το δικαίωμα αποτελεσματικής δικαστικής προστασίας",
        "Το δικαίωμα απευθείας προσβολής των αντισυνταγματικών νόμων στο Συμβούλιο της Επικρατείας",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Το δικαίωμα αποτελεσματικής δικαστικής προστασίας"
    },
    {
      "question": "Το δικαίωμα προηγούμενης ακρόασης του διοικούμενου:",
      "options": [
        "Ασκείται μόνο στα δικαστήρια",
        "Δεν κατοχυρώνεται συνταγματικά",
        "Πρέπει να προηγείται της έκδοσης δυσμενούς διοικητικής πράξης",
        "Ασκείται μόνο κατόπιν αιτήματος Συνταγματικό Δίκαιο                  Σελίδα 9 από 41"
      ],
      "answer": "Πρέπει να προηγείται της έκδοσης δυσμενούς διοικητικής πράξης"
    },
    {
      "question": "Το δικαίωμα στην κοινωνική ασφάλιση:",
      "options": [
        "Απαγορεύει κάθε μείωση στις συντάξεις",
        "Προϋποθέτει την κατοχύρωση δημόσιων οργανισμών ασφάλισης",
        "Δεν κατοχυρώνεται στο Σύνταγμα, αλλά μόνο στη νομοθεσία",
        "Δεν κατοχυρώνεται στο Σύνταγμα, αλλά στη νομολογία"
      ],
      "answer": "Προϋποθέτει την κατοχύρωση δημόσιων οργανισμών ασφάλισης"
    },
    {
      "question": "Τα ατομικά διοικητικά μέτρα:",
      "options": [
        "Είναι απολύτως απαγορευμένα",
        "Απαγορεύονται, εάν έχει ήδη επιβληθεί ποινή φυλάκισης",
        "Επιτρέπονται για λόγους δημόσιας υγείας",
        "Δεν προσβάλλονται με αίτηση ακυρώσεως"
      ],
      "answer": "Επιτρέπονται για λόγους δημόσιας υγείας"
    },
    {
      "question": "Το δικαίωμα στην υγεία συνεπάγεται (άρ. 21 παρ. 3 Συντ.):",
      "options": [
        "Υποχρέωση δωρεάν παροχής όλων των υγειονομικών υπηρεσιών",
        "Υποχρέωση κρατικής μέριμνας",
        "Απόλυτη απαγόρευση ίδρυσης ιδιωτικών δομών υγείας",
        "Αποκλειστική αρμοδιότητα της τοπικής αυτοδιοίκησης"
      ],
      "answer": "Υποχρέωση κρατικής μέριμνας"
    },
    {
      "question": "Το δικαίωμα στην εργασία (άρ. 22 Συντ.):",
      "options": [
        "Εξασφαλίζει οποιαδήποτε θέση εργασίας",
        "Κατοχυρώνει ελευθερία πρόσβασης στην αγορά εργασίας",
        "Καταργεί την ανεργία",
        "Συνιστά πολιτικό δικαίωμα"
      ],
      "answer": "Κατοχυρώνει ελευθερία πρόσβασης στην αγορά εργασίας"
    },
    {
      "question": "Το δικαίωμα απεργίας ασκείται:",
      "options": [
        "Από τους εργαζόμενους",
        "Από τις συνδικαλιστικές οργανώσεις",
        "Από τους ανέργους",
        "Από τους πολίτες"
      ],
      "answer": "Από τις συνδικαλιστικές οργανώσεις"
    },
    {
      "question": "Απαγορεύεται η μεταβολή του προορισμού των δασών:",
      "options": [
        "Εκτός εάν εξυπηρετείται υπέρτερο δημόσιο συμφέρον",
        "Χωρίς αποζημίωση",
        "Χωρίς νόμο ψηφισμένο από τα 3/5 των μελών της Βουλής",
        "Χωρίς να ιδρυθεί κέντρο περίθαλψης της άγριας ζωής Συνταγματικό Δίκαιο                  Σελίδα 10 από 41"
      ],
      "answer": "Εκτός εάν εξυπηρετείται υπέρτερο δημόσιο συμφέρον"
    },
    {
      "question": "Τα κοινωνικά δικαιώματα προϋποθέτουν για να εκπληρωθούν:",
      "options": [
        "Την παροχή του Κράτους",
        "Την αποχή του Κράτους",
        "Την αναθεώρηση του Συντάγματος",
        "Τη συναίνεση Κυβέρνησης και αντιπολίτευσης"
      ],
      "answer": "Την παροχή του Κράτους"
    },
    {
      "question": "Από ποια κατηγορία δικαιωμάτων ΔΕΝ προκύπτουν (καταρχήν) αγώγιμες αξιώσεις των φορέων τους απέναντι στο κράτος;",
      "options": [
        "Τα ατομικά",
        "Τα κοινωνικά",
        "Τα πολιτικά",
        "Τα δικαιώματα που προβλέπονται από το φυσικό δίκαιο"
      ],
      "answer": "Τα κοινωνικά"
    },
    {
      "question": "To Κράτος Δικαίου:",
      "options": [
        "Είναι το Κράτος που έχει δίκαιο",
        "Σέβεται τα θεμελιώδη δικαιώματα και τη διάκριση των εξουσιών",
        "Είναι η βούληση της πλειοψηφίας",
        "Δεν έχει συνταγματική κατοχύρωση"
      ],
      "answer": "Σέβεται τα θεμελιώδη δικαιώματα και τη διάκριση των εξουσιών"
    },
    {
      "question": "Η αρχή της χρηστής διοίκησης:",
      "options": [
        "Δεν είναι δεσμευτική",
        "Είναι κανόνας δεοντολογίας",
        "Απορρέει από την αρχή του κράτους δικαίου",
        "Ισχύει μόνο στο ευρωπαϊκό δίκαιο"
      ],
      "answer": "Απορρέει από την αρχή του κράτους δικαίου"
    },
    {
      "question": "Η αρχή της αναλογικότητας:",
      "options": [
        "Προβλέπεται στο Σύνταγμα",
        "Δεν προβλέπεται στο Σύνταγμα, αλλά συνάγεται από τη νομολογία",
        "Ταυτίζεται με την αρχή της δικαιολογημένης εμπιστοσύνης",
        "Ταυτίζεται με την αρχή του κράτους δικαίου"
      ],
      "answer": "Προβλέπεται στο Σύνταγμα"
    },
    {
      "question": "Τα ατομικά (αμυντικά) δικαιώματα προϋποθέτουν:",
      "options": [
        "Την αποχή του Κράτους",
        "Την παροχή του Κράτους",
        "Τη συλλογική δράση",
        "Την επικράτηση της βούλησης της πλειοψηφίας"
      ],
      "answer": "Την αποχή του Κράτους"
    },
    {
      "question": "Οι περιορισμοί των ατομικών δικαιωμάτων:",
      "options": [
        "Επιβάλλονται από τον νόμο ή/και βάσει νόμου",
        "Οδηγούν σε αναστολή τους",
        "Είναι ελεύθεροι σε περίοδο πανδημίας",
        "Δεν επιτρέπονται σε καμία περίπτωση Συνταγματικό Δίκαιο                  Σελίδα 11 από 41"
      ],
      "answer": "Επιβάλλονται από τον νόμο ή/και βάσει νόμου"
    },
    {
      "question": "Τα ατομικά δικαιώματα αφορούν στην αξίωση των πολιτών:",
      "options": [
        "Να μπορούν να επιλέξουν την αναρχία",
        "Το κράτος να τους παρέχει την ελευθερία τους",
        "Το κράτος να τους προστατεύει από εξωτερικούς και εσωτερικούς κινδύνους",
        "Το κράτος να μην προσβάλλει την ελευθερία τους να διαμορφώνουν ελεύθερα την προσωπικότητά τους, ως άτομα και ως μέλη της κοινωνίας"
      ],
      "answer": "Το κράτος να μην προσβάλλει την ελευθερία τους να διαμορφώνουν ελεύθερα"
    },
    {
      "question": "Η τριτενέργεια των δικαιωμάτων σημαίνει ότι:",
      "options": [
        "Τα δικαιώματα αντιτάσσονται και έναντι τρίτων, εκτός των μερών μιας σύμβασης",
        "Τα δικαιώματα αντιτάσσονται και έναντι των ιδιωτών",
        "Τα δικαιώματα ενεργοποιούνται με την πρόβλεψή τους σε τυπικό νόμο",
        "Τα δικαιώματα εφαρμόζονται εάν δεν υφίσταται διάταξη τυπικού νόμου για το ίδιο ζήτημα"
      ],
      "answer": "Τα δικαιώματα αντιτάσσονται και έναντι των ιδιωτών"
    },
    {
      "question": "Η  επιβολή  ιδιαίτερα  έντονων  κατασταλτικών  μέτρων  για  τον  περιορισμό  μιας δημόσιας  συγκέντρωσης  σε  ποια  θεμελιώδη  αρχή  του  συνταγματικού  και  του διοικητικού δικαίου είναι δυνατόν να προσκρούσει;",
      "options": [
        "Στην αρχή της αναλογικότητας",
        "Στην αρχή της υπεροχής και της προστασίας του δημοσίου συμφέροντος",
        "Στην αρχή της χρηστής διοίκησης και της δικαιολογημένης εμπιστοσύνης του/της διοικούμενου/ης",
        "Στην αρχή της διαφάνειας και της αποτελεσματικότητας της διοικητικής δράσης"
      ],
      "answer": "Στην αρχή της αναλογικότητας"
    },
    {
      "question": "Η  θρησκευτική,  κοσμοθεωρητική  και  πολιτική  ουδετερότητα  του  Κράτους  ως εγγύηση τήρησης της δημοκρατικής αρχής:",
      "options": [
        "Αποτελεί υποχρέωση του Κράτους",
        "Δεν αποτελεί υποχρέωση του Κράτους",
        "Εναπόκειται στην διακριτική ευχέρεια του Κράτους",
        "Προκύπτει από το Δίκαιο της Ευρωπαϊκής Ένωσης"
      ],
      "answer": "Αποτελεί υποχρέωση του Κράτους"
    },
    {
      "question": "Στους αποδέκτες των θεμελιωδών δικαιωμάτων:",
      "options": [
        "Συγκαταλέγεται μόνο η νομοθετική εξουσία",
        "Συγκαταλέγονται μόνο οι τρεις συντεταγμένες εξουσίες του κράτους (νομοθετική, εκτελεστική, δικαστική)",
        "Μπορούν να συγκαταλέγονται και οι ιδιώτες",
        "Συγκαταλέγονται μόνον οι ιδιώτες"
      ],
      "answer": "Μπορούν να συγκαταλέγονται και οι ιδιώτες"
    },
    {
      "question": "Οι περιορισμοί των ατομικών ελευθεριών είναι:",
      "options": [
        "Απόλυτοι",
        "Αυθαίρετοι",
        "Αδύνατοι",
        "Ειδικοί και γενικοί Συνταγματικό Δίκαιο                  Σελίδα 12 από 41"
      ],
      "answer": "Ειδικοί και γενικοί"
    },
    {
      "question": "Ποια από τις  παρακάτω προτάσεις είναι εσφαλμένη:",
      "options": [
        "Η αρχή της αναλογικότητας δεν κατοχυρώνεται ρητά στο Σύνταγμα",
        "Η αρχή της αναλογικότητας εμπεριέχει την αρχή της αναγκαιότητας",
        "Η αρχή της αναλογικότητας είναι όριο των περιορισμών των δικαιωμάτων",
        "Η αρχή της αναλογικότητας ισχύει και στο ποινικό δίκαιο"
      ],
      "answer": "Η αρχή της αναλογικότητας δεν κατοχυρώνεται ρητά στο Σύνταγμα"
    },
    {
      "question": "Η αρχή της αναλογικότητας απαιτεί:",
      "options": [
        "Τον αυστηρότερο δυνατό περιορισμό",
        "Τη στάθμιση μέσου προς τον σκοπό",
        "Την απόλυτη απαγόρευση περιορισμών",
        "Την υπεροχή του δημόσιου συμφέροντος"
      ],
      "answer": "Τη στάθμιση μέσου προς τον σκοπό"
    },
    {
      "question": "Οι περιορισμοί των δικαιωμάτων πρέπει να είναι:",
      "options": [
        "Αόριστοι",
        "Προσωρινοί",
        "Αναγκαίοι και πρόσφοροι",
        "Κατά την κρίση της διοίκησης"
      ],
      "answer": "Αναγκαίοι και πρόσφοροι"
    },
    {
      "question": "Η αρχή της δικαιολογημένης εμπιστοσύνης αφορά:",
      "options": [
        "Μόνο τα πολιτικά δικαιώματα",
        "Την εύλογη προσδοκία σταθερότητας",
        "Κάθε διοικητική πράξη",
        "Μόνο τα κοινωνικά δικαιώματα"
      ],
      "answer": "Την εύλογη προσδοκία σταθερότητας"
    },
    {
      "question": "Η υποχρέωση αιτιολόγησης των διοικητικών πράξεων αποσκοπεί:",
      "options": [
        "Στην ταχύτερη διεκπεραίωση των υποθέσεων",
        "Στον δικαστικό και διοικητικό έλεγχο",
        "Στην αποφυγή ευθύνης",
        "Στην πολιτική προστασία των οργάνων"
      ],
      "answer": "Στον δικαστικό και διοικητικό έλεγχο"
    },
    {
      "question": "Η απαγόρευση καταχρηστικής άσκησης δικαιώματος σημαίνει ότι:",
      "options": [
        "Τα δικαιώματα είναι περιορισμένα",
        "Τα δικαιώματα δεν ασκούνται εις βάρος άλλων",
        "Τα δικαιώματα αναστέλλονται",
        "Τα δικαιώματα είναι συλλογικά"
      ],
      "answer": "Τα δικαιώματα δεν ασκούνται εις βάρος άλλων"
    },
    {
      "question": "Η συνταγματική κατοχύρωση των δικαιωμάτων αποσκοπεί κυρίως:",
      "options": [
        "Στον έλεγχο των πολιτών",
        "Στην προστασία από την κρατική εξουσία",
        "Στην ενίσχυση της διοίκησης",
        "Στην πολιτική σταθερότητα Συνταγματικό Δίκαιο                  Σελίδα 13 από 41"
      ],
      "answer": "Στην προστασία από την κρατική εξουσία"
    },
    {
      "question": "Η σύγκρουση συνταγματικών δικαιωμάτων επιλύεται με βάση:",
      "options": [
        "Την αρχή της υπεροχής του ισχυρότερου",
        "Τη χρονική προτεραιότητα",
        "Τη στάθμιση και την αναλογικότητα",
        "Την απόλυτη προστασία όλων"
      ],
      "answer": "Τη στάθμιση και την αναλογικότητα"
    },
    {
      "question": "Ο πυρήνας ενός θεμελιώδους δικαιώματος:",
      "options": [
        "Μπορεί να περιοριστεί με νόμο",
        "Δεν επιτρέπεται να θιγεί",
        "Καθορίζεται από τη διοίκηση",
        "Δεν έχει νομική σημασία"
      ],
      "answer": "Δεν επιτρέπεται να θιγεί"
    },
    {
      "question": "Η τριτενέργεια των δικαιωμάτων λειτουργεί:",
      "options": [
        "Αυτόματα σε κάθε ιδιωτική σχέση",
        "Μόνο μέσω νομοθετικής παρέμβασης",
        "Μέσω ερμηνείας και εφαρμογής από τα δικαστήρια",
        "Μόνο στις συμβάσεις εργασίας"
      ],
      "answer": "Μέσω ερμηνείας και εφαρμογής από τα δικαστήρια"
    },
    {
      "question": "Η συνταγματική αρχή της αναλογικότητας εφαρμόζεται:",
      "options": [
        "Μόνο από τον νομοθέτη",
        "Μόνο από τη διοίκηση",
        "Από όλα τα κρατικά όργανα",
        "Μόνο από τα δικαστήρια"
      ],
      "answer": "Από όλα τα κρατικά όργανα"
    },
    {
      "question": "Η συνταγματική προστασία της ιδιωτικής ζωής:",
      "options": [
        "Παύει σε δημόσιους χώρους",
        "Δεν ισχύει για δημόσια πρόσωπα",
        "Υπόκειται σε στάθμιση με άλλα δικαιώματα",
        "Είναι απόλυτη"
      ],
      "answer": "Υπόκειται σε στάθμιση με άλλα δικαιώματα"
    },
    {
      "question": "Η αναγνώριση κοινωνικού δικαιώματος συνεπάγεται:",
      "options": [
        "Άμεση αγώγιμη αξίωση",
        "Υποχρέωση κρατικής πολιτικής",
        "Απόλυτο δικαίωμα παροχής",
        "Κατάργηση δημοσιονομικών ορίων"
      ],
      "answer": "Υποχρέωση κρατικής πολιτικής"
    },
    {
      "question": "Ο τυπικός νόμος είναι:",
      "options": [
        "Ο νόμος που αφορά διαδικαστικά ζητήματα",
        "Ο Κανονισμός της Βουλής",
        "Ο αφηρημένος κανόνας δικαίου",
        "Ο νόμος που ψηφίζεται από τη Βουλή και εκδίδεται και δημοσιεύεται από τον/την Πρόεδρο της Δημοκρατίας Συνταγματικό Δίκαιο                  Σελίδα 14 από 41"
      ],
      "answer": "Ο νόμος που ψηφίζεται από τη Βουλή και εκδίδεται και δημοσιεύεται από τον/την"
    },
    {
      "question": "Η κατανομή της εξουσίας σε εκτελεστική, νομοθετική και δικαστική ονομάζεται:",
      "options": [
        "Νομοθετική εξουσιοδότηση",
        "Αρχή της διάκρισης των λειτουργιών",
        "Διασταύρωση των λειτουργιών",
        "Λειτουργική διάχυση"
      ],
      "answer": "Αρχή της διάκρισης των λειτουργιών"
    },
    {
      "question": "Η εκτελεστική λειτουργία ασκείται:",
      "options": [
        "Από την Κυβέρνηση και τον/την Πρόεδρο της Δημοκρατίας",
        "Από τη Βουλή",
        "Μόνο από την Κυβέρνηση",
        "Από τον/την Πρόεδρο της Δημοκρατίας"
      ],
      "answer": "Από την Κυβέρνηση και τον/την Πρόεδρο της Δημοκρατίας"
    },
    {
      "question": "Σύμφωνα με την αρχή της διάκρισης των εξουσιών (άρθρο 26 Συντ.), η νομοθετική λειτουργία ασκείται:",
      "options": [
        "Από τη Βουλή",
        "Από τον/την Πρόεδρο της Δημοκρατίας",
        "Από την Κυβέρνηση",
        "Από τη Βουλή και τον/την Πρόεδρο της Δημοκρατίας"
      ],
      "answer": "Από τη Βουλή και τον/την Πρόεδρο της Δημοκρατίας"
    },
    {
      "question": "Η αρχή της διάκρισης των λειτουργιών αποσκοπεί:",
      "options": [
        "Στη συγκέντρωση εξουσίας",
        "Στον έλεγχο της εξουσίας",
        "Στην υπεροχή της Βουλής",
        "Στην κυβερνητική σταθερότητα"
      ],
      "answer": "Στον έλεγχο της εξουσίας"
    },
    {
      "question": "To διεθνές δίκαιο είναι:",
      "options": [
        "Ανώτερο από τον τυπικό νόμο",
        "Κατώτερο από τον τυπικό νόμο",
        "Ανώτερο από το Σύνταγμα",
        "Ισόκυρο με το Σύνταγμα"
      ],
      "answer": "Ανώτερο από τον τυπικό νόμο"
    },
    {
      "question": "Oι γενικά παραδεγμένοι κανόνες του διεθνούς δικαίου:",
      "options": [
        "Υπερισχύουν έναντι κάθε άλλης αντίθετης διάταξης νόμου",
        "Υπερισχύουν μόνο έναντι των ουσιαστικών νόμων",
        "Υπερισχύουν μόνο έναντι των κανονιστικών πράξεων της διοίκησης",
        "Υπερισχύουν μόνο έναντι των πράξεων νομοθετικού περιεχομένου"
      ],
      "answer": "Υπερισχύουν έναντι κάθε άλλης αντίθετης διάταξης νόμου"
    },
    {
      "question": "Το δίκαιο της Ευρωπαϊκής Ένωσης υπερισχύει:",
      "options": [
        "Του Συντάγματος",
        "Των συνθηκών του πολιτεύματος",
        "Του τυπικού νόμου",
        "Του Κανονισμού της Βουλής Συνταγματικό Δίκαιο                  Σελίδα 15 από 41"
      ],
      "answer": "Του τυπικού νόμου"
    },
    {
      "question": "Το διεθνές συμβατικό δίκαιο ισχύει στην Ελλάδα:",
      "options": [
        "Μετά από καταχώριση της διεθνούς σύμβασης στο μητρώο του Υπουργείου Εξωτερικών",
        "Από την επικύρωσή του με νόμο",
        "Μετά από έλεγχο από το Ευρωπαϊκό Δικαστήριο Δικαιωμάτων του Ανθρώπου",
        "Μετά από ανακοίνωση του Ανωτάτου Ειδικού Δικαστηρίου"
      ],
      "answer": "Από την επικύρωσή του με νόμο"
    },
    {
      "question": "Οι δημόσιοι υπάλληλοι  μπορούν να εκφράζουν τις πεποιθήσεις τους υπέρ ή κατά πολιτικού κόμματος;",
      "options": [
        "Απαγορεύεται απολύτως",
        "Μόνο κατά την άσκηση των καθηκόντων τους",
        "Μόνο εκτός της άσκησης των καθηκόντων τους",
        "Μπορούν άνευ περιορισμού"
      ],
      "answer": "Μόνο εκτός της άσκησης των καθηκόντων τους"
    },
    {
      "question": "Ο λαός υπό τη στενή συνταγματική του έννοια είναι:",
      "options": [
        "Όργανο του Κράτους",
        "Μόνον όσοι/ες κατοικούν στην Ελλάδα",
        "Μόνον όσοι/ες είναι ορθόδοξοι στο θρήσκευμα",
        "Μόνον όσοι/ες έχουν ελληνική συνείδηση"
      ],
      "answer": "Όργανο του Κράτους"
    },
    {
      "question": "Οι στρατιωτικοί μπορούν να εκφράζουν τις πεποιθήσεις τους υπέρ ή κατά πολιτικού κόμματος;",
      "options": [
        "Απαγορεύεται απολύτως",
        "Μόνο κατά την άσκηση των καθηκόντων τους",
        "Μόνο εκτός της ώρας άσκησης των καθηκόντων τους",
        "Μπορούν άνευ περιορισμού"
      ],
      "answer": "Απαγορεύεται απολύτως"
    },
    {
      "question": "Το δικαίωμα ίδρυσης και συμμετοχής σε πολιτικό κόμμα:",
      "options": [
        "Είναι κοινωνικό δικαίωμα",
        "Είναι πολιτικό δικαίωμα",
        "Είναι ατομικό δικαίωμα",
        "Είναι ατομικό και πολιτικό δικαίωμα συγχρόνως"
      ],
      "answer": "Είναι πολιτικό δικαίωμα"
    },
    {
      "question": "Οι δικαστικοί λειτουργοί μπορούν να εκφράζουν τις πεποιθήσεις τους υπέρ ή κατά πολιτικού κόμματος;",
      "options": [
        "Απαγορεύεται απολύτως",
        "Μόνο κατά την άσκηση των καθηκόντων τους",
        "Μόνο εκτός της ώρας άσκησης των καθηκόντων τους",
        "Μπορούν άνευ περιορισμού"
      ],
      "answer": "Απαγορεύεται απολύτως"
    },
    {
      "question": "Τα πολιτικά κόμματα ιδρύονται:",
      "options": [
        "Με κατάθεση της ιδρυτικής τους δήλωσης στον Εισαγγελέα του Αρείου Πάγου",
        "Με απόφαση του Μονομελούς Πρωτοδικείου Αθηνών μετά από έλεγχο νομιμότητας",
        "Με απόφαση του συνεδρίου τους",
        "Με την ανακήρυξή τους από τον Άρειο Πάγο πριν τις εκλογές Συνταγματικό Δίκαιο                  Σελίδα 16 από 41"
      ],
      "answer": "Με κατάθεση της ιδρυτικής τους δήλωσης στον Εισαγγελέα του Αρείου Πάγου"
    },
    {
      "question": "Ο/Η Πρόεδρος της Δημοκρατίας:",
      "options": [
        "Είναι εγγυητής του πολιτεύματος",
        "Είναι ρυθμιστής του πολιτεύματος",
        "Εκλέγεται άμεσα από τον λαό",
        "Διαλύει  τη  Βουλή  όταν  κρίνει  ότι  η  σύνθεσή  της  δεν  ανταποκρίνεται  στο  λαϊκό αίσθημα"
      ],
      "answer": "Είναι ρυθμιστής του πολιτεύματος"
    },
    {
      "question": "Ο/Η Πρόεδρος της Δημοκρατίας εκλέγεται:",
      "options": [
        "Από τον λαό",
        "Από τη Βουλή με 180 ψήφους στην πρώτη ψηφοφορία",
        "Από τη Βουλή με 151 ψήφους στη δεύτερη ψηφοφορία",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Καμία από τις λοιπές απαντήσεις"
    },
    {
      "question": "Ο προεδρευόμενος χαρακτήρας του πολιτεύματος συνίσταται στο ότι:",
      "options": [
        "Ο/Η Πρόεδρος της Δημοκρατίας δεν έχει πολιτική ευθύνη",
        "Ο/Η Πρόεδρος της Δημοκρατίας δεν εκλέγεται από τον λαό",
        "Ο/Η Πρόεδρος της Δημοκρατίας είναι αιρετός/ή και όχι κληρονομικός/ή",
        "Το πολίτευμα είναι κοινοβουλευτικό"
      ],
      "answer": "Ο/Η Πρόεδρος της Δημοκρατίας είναι αιρετός/ή και όχι κληρονομικός/ή"
    },
    {
      "question": "Η θητεία του/της Προέδρου της Δημοκρατίας είναι:",
      "options": [
        "Πενταετής με δυνατότητα επανεκλογής για μία συνεχόμενη φορά",
        "Εξαετής χωρίς δυνατότητα επανεκλογής",
        "Πενταετής με δυνατότητα επανεκλογής μία φορά",
        "Πενταετής με δυνατότητα επανεκλογής αλλά όχι για δεύτερη συνεχόμενη θητεία"
      ],
      "answer": "Πενταετής με δυνατότητα επανεκλογής μία φορά"
    },
    {
      "question": "Δικαίωμα  εκλέγεσθαι  στο  αξίωμα  του/της  Προέδρου  της  Δημοκρατίας  έχουν  οι Έλληνες/ίδες πολίτες με:",
      "options": [
        "Ικανότητα εκλέγειν άνω των 40 ετών",
        "Ικανότητα εκλέγειν που είναι άνω των 40 ετών και έχουν ελληνική καταγωγή",
        "Ικανότητα εκλέγειν",
        "Ικανότητα εκλέγειν που είναι άνω των 25 ετών και έχουν ελληνική καταγωγή"
      ],
      "answer": "Ικανότητα εκλέγειν που είναι άνω των 40 ετών και έχουν ελληνική καταγωγή"
    },
    {
      "question": "Η διαδικασία για την εκλογή Προέδρου της Δημοκρατίας είναι:",
      "options": [
        "Μυστική",
        "Ονομαστική",
        "Φανερή (με ανάταση της χειρός ή έγερση από τα βουλευτικά έδρανα)",
        "Ηλεκτρονική Συνταγματικό Δίκαιο                  Σελίδα 17 από 41"
      ],
      "answer": "Ονομαστική"
    },
    {
      "question": "Η διαδικασία για την εκλογή του/της Προέδρου της Δημοκρατίας:",
      "options": [
        "Αναστέλλεται, εφόσον δεν υπάρχει συναίνεση των κομμάτων",
        "Αποσυνδέθηκε από τη διάλυση της Βουλής, με την αναθεώρηση του 2008",
        "Περιλαμβάνει τη δυνατότητα 5 διαδοχικών ψηφοφοριών μέχρι την εκλογή",
        "Ελέγχεται δικαστικά από το ΑΕΔ (Ανώτατο Ειδικό Δικαστήριο)"
      ],
      "answer": "Περιλαμβάνει τη δυνατότητα 5 διαδοχικών ψηφοφοριών μέχρι την εκλογή"
    },
    {
      "question": "Ο/Η Πρόεδρος της Δημοκρατίας εκλέγεται:",
      "options": [
        "Από τη Βουλή με πρόταση των κοινωνικών φορέων",
        "Από τον Λαό με άμεση εκλογή",
        "Από τη Βουλή με πρόταση των κοινοβουλευτικών ομάδων",
        "Από τη Βουλή και τους/τις δημάρχους"
      ],
      "answer": "Από τη Βουλή με πρόταση των κοινοβουλευτικών ομάδων"
    },
    {
      "question": "Εάν παραιτηθεί ή πεθάνει, τον/την Πρόεδρο της Δημοκρατίας αναπληρώνει:",
      "options": [
        "Ο/Η Πρωθυπουργός",
        "Ο/Η Πρόεδρος της Βουλής",
        "Ο/Η Πρόεδρος του Συμβουλίου της Επικρατείας",
        "Ο/Η Αντιπρόεδρος της Κυβέρνησης"
      ],
      "answer": "Ο/Η Πρόεδρος της Βουλής"
    },
    {
      "question": "Όταν ο/η Πρόεδρος της Δημοκρατίας ασθενεί:",
      "options": [
        "Τον αναπληρώνει ο/η Πρωθυπουργός",
        "Δεν αναπληρώνεται",
        "Τον αναπληρώνει ο/η Πρόεδρος της Βουλής",
        "Τον αναπληρώνει ο/η προηγούμενος/η Πρόεδρος της Δημοκρατίας"
      ],
      "answer": "Τον αναπληρώνει ο/η Πρόεδρος της Βουλής"
    },
    {
      "question": "Η υπουργική προσυπογραφή των Προεδρικών Διαταγμάτων συνεπάγεται ότι:",
      "options": [
        "Η Κυβέρνηση αναλαμβάνει την πολιτική ευθύνη",
        "Η  Κυβέρνηση  ελέγχει  τον/την  Πρόεδρο  της  Δημοκρατίας,  ώστε  εκείνος/η  να  μην υπερβεί τα όρια των εξουσιών του/της",
        "Η Κυβέρνηση συναποφασίζει με τον/την Πρόεδρο της Δημοκρατίας",
        "Η Κυβέρνηση αναλαμβάνει την ποινική ευθύνη"
      ],
      "answer": "Η Κυβέρνηση αναλαμβάνει την πολιτική ευθύνη"
    },
    {
      "question": "Ο προληπτικός έλεγχος της συνταγματικότητας των νόμων ασκείται:",
      "options": [
        "Από τα δικαστήρια",
        "Από τη διοίκηση",
        "Από τον/την Πρόεδρο της Βουλής",
        "Από τη Βουλή και τον/την Πρόεδρο της Δημοκρατίας"
      ],
      "answer": "Από τη Βουλή και τον/την Πρόεδρο της Δημοκρατίας"
    },
    {
      "question": "Κάθε διερευνητική εντολή σχηματισμού κυβέρνησης διαρκεί το μέγιστο:",
      "options": [
        "Τρεις (3) ημέρες",
        "Επτά (7) ημέρες",
        "Μία (1) ημέρα",
        "Όσο προσδιορίσει ο/η Πρόεδρος της Δημοκρατίας Συνταγματικό Δίκαιο                  Σελίδα 18 από 41"
      ],
      "answer": "Τρεις (3) ημέρες"
    },
    {
      "question": "Η υπηρεσιακή Κυβέρνηση:",
      "options": [
        "Διενεργεί εκλογές",
        "Επιλέγεται από τον/την Πρωθυπουργό",
        "Έχει ως Πρωθυπουργό τον/την Πρόεδρο του Συμβουλίου της Επικρατείας",
        "Δεν προβλέπεται συνταγματικά, αλλά μόνον εθιμικά"
      ],
      "answer": "Διενεργεί εκλογές"
    },
    {
      "question": "Ο/Η Πρόεδρος της Δημοκρατίας, με:",
      "options": [
        "Πρόταση  του/της  Πρωθυπουργού,  διορίζει  και  παύει  τα  λοιπά  μέλη  της Κυβέρνησης και τους/τις Υφυπουργούς",
        "Πρόταση  του/της  αρμόδιου/ας  Υπουργού,  διορίζει  και  παύει  τους/τις Υφυπουργούς",
        "Κοινή  πρόταση  του/της  Πρωθυπουργού  και  του/της  καθ’  ύλην  αρμόδιου/ας Υπουργού, διορίζει και παύει τους/τις Γενικούς/ές και Ειδικούς/ές Γραμματείς των υπουργείων",
        "Κοινή  πρόταση  του/της  Πρωθυπουργού  και  του/της  οικείου/ας  Υπουργού, διορίζει και παύει τους/τις Υφυπουργούς"
      ],
      "answer": "Πρόταση  του/της  Πρωθυπουργού,  διορίζει  και  παύει  τα  λοιπά  μέλη  της"
    },
    {
      "question": "O/Η Πρόεδρος της Δημοκρατίας μετά τις εκλογές διορίζει πρωθυπουργό:",
      "options": [
        "Το πρόσωπο που υποδεικνύει ο/η απερχόμενος/η πρωθυπουργός",
        "Τον/Την αρχηγό του πρώτου κόμματος",
        "Τον/Την  αρχηγό  του  κόμματος  που  έχει  την  απόλυτη  πλειοψηφία  των  εδρών  στη Βουλή",
        "Το πρόσωπο που προτείνει η κοινοβουλευτική ομάδα του πρώτου κόμματος"
      ],
      "answer": "Τον/Την  αρχηγό  του  κόμματος  που  έχει  την  απόλυτη  πλειοψηφία  των  εδρών  στη"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  πράξεις  του/της  Προέδρου  της Δημοκρατίας  δεν  απαιτεί προσυπογραφή του/της αρμόδιου/ας Υπουργού:",
      "options": [
        "Η αναστολή των εργασιών της Βουλής",
        "Η διάλυση της Βουλής για εθνικό θέμα εξαιρετικής σημασίας",
        "Ο διορισμός του πρωθυπουργού",
        "Η προκήρυξη δημοψηφίσματος Συνταγματικό Δίκαιο                  Σελίδα 19 από 41"
      ],
      "answer": "Ο διορισμός του πρωθυπουργού"
    },
    {
      "question": "Εντοπίστε  την  εσφαλμένη  απάντηση:  Εάν  το  πρώτο  σε  κοινοβουλευτική  δύναμη κόμμα  συγκεντρώσει  140  βουλευτικές  έδρες  μετά  τις  εκλογές,  είναι  δυνατόν  να σχηματιστεί:",
      "options": [
        "Κυβέρνηση συνεργασίας",
        "Κυβέρνηση ανοχής",
        "Κυβέρνηση δικαστών",
        "Κυβέρνηση για τη διενέργεια εκλογών"
      ],
      "answer": "Κυβέρνηση δικαστών"
    },
    {
      "question": "Εάν η Κυβέρνηση, μολονότι έχει την εμπιστοσύνη της απόλυτης πλειοψηφίας των βουλευτών, παραιτηθεί, ο/η Πρόεδρος της Δημοκρατίας:",
      "options": [
        "Δίδει τη διερευνητική εντολή στον/στην αρχηγό του δεύτερου κόμματος",
        "Προκηρύσσει εκλογές",
        "Ζητά από την κοινοβουλευτική ομάδα της απερχόμενης Κυβέρνησης να υποδείξει νέο πρόσωπο για το αξίωμα του πρωθυπουργού",
        "Καλεί τους/τις αρχηγούς των κομμάτων της Βουλής για να διερευνήσει εάν μπορεί να σχηματιστεί Κυβέρνηση που να απολαμβάνει την εμπιστοσύνη της Βουλής"
      ],
      "answer": "Καλεί τους/τις αρχηγούς των κομμάτων της Βουλής για να διερευνήσει εάν μπορεί"
    },
    {
      "question": "Η παραίτηση του/της Πρωθυπουργού επιφέρει σε κάθε περίπτωση:",
      "options": [
        "Την παραίτηση της Κυβέρνησης",
        "Τη διενέργεια εκλογών για την ανάδειξη νέας Κυβέρνησης",
        "Τη διάλυση της Βουλής",
        "Την αλλαγή ηγεσίας στο κόμμα του/της"
      ],
      "answer": "Την παραίτηση της Κυβέρνησης"
    },
    {
      "question": "Τον/Την  Πρωθυπουργό  αναπληρώνει,  σε  περίπτωση  πρόσκαιρης  απουσίας  ή κωλύματός του/της:",
      "options": [
        "Ο/Η Πρόεδρος της Βουλής",
        "Ο/Η Υπουργός Εσωτερικών",
        "Ο/Η πρώτος/η κατά τη σειρά τάξης Υπουργός",
        "Ο/Η Πρόεδρος της Δημοκρατίας"
      ],
      "answer": "Ο/Η πρώτος/η κατά τη σειρά τάξης Υπουργός"
    },
    {
      "question": "Πρόωρη λήξη της βουλευτικής περιόδου λαμβάνει χώρα:",
      "options": [
        "Σε περίπτωση πολέμου",
        "Σε περίπτωση πανδημίας",
        "Μετά  από  αίτημα  της  Κυβέρνησης  προς  τον/την  Πρόεδρο  της  Δημοκρατίας  για ανανέωση της λαϊκής εντολής ενόψει εθνικού θέματος εξαιρετικής σημασίας",
        "Εάν  ο/η  Πρόεδρος  της  Δημοκρατίας  διαπιστώσει  ότι  η  Βουλή  βρίσκεται  σε δυσαρμονία με το λαϊκό αίσθημα"
      ],
      "answer": "Μετά  από  αίτημα  της  Κυβέρνησης  προς  τον/την  Πρόεδρο  της  Δημοκρατίας  για"
    },
    {
      "question": "Η Κυβέρνηση ζητά από τον/την Πρόεδρο της Δημοκρατίας τη διάλυση της Βουλής και την προκήρυξη εκλογών για να ανανεωθεί η λαϊκή εντολή και να αντιμετωπιστεί εθνικό θέμα εξαιρετικής σημασίας. Τις εκλογές θα διενεργήσει:",
      "options": [
        "Οικουμενική Κυβέρνηση",
        "Υπηρεσιακή Κυβέρνηση",
        "Η ίδια Κυβέρνηση",
        "Κυβέρνηση εθνικής ενότητας Συνταγματικό Δίκαιο                  Σελίδα 20 από 41"
      ],
      "answer": "Η ίδια Κυβέρνηση"
    },
    {
      "question": "Δεν υπόκειται σε προσυπογραφή υπουργού:",
      "options": [
        "Η προκήρυξη δημοψηφίσματος",
        "Η αναπομπή ψηφισμένου νομοσχεδίου",
        "Η διάλυση της Βουλής για εθνικό θέμα εξαιρετικής σημασίας",
        "Η αναστολή των εργασιών της τακτικής συνόδου της Βουλής"
      ],
      "answer": "Η αναπομπή ψηφισμένου νομοσχεδίου"
    },
    {
      "question": "Τα κανονιστικά διατάγματα:",
      "options": [
        "Είναι πράξεις του/της Προέδρου της Δημοκρατίας",
        "Είναι πράξεις της Κυβερνήσεως",
        "Εκδίδονται, όταν συνεδριάζει το Τμήμα διακοπής των εργασιών της Βουλής",
        "Δεν υπόκεινται σε δικαστικό έλεγχο"
      ],
      "answer": "Είναι πράξεις του/της Προέδρου της Δημοκρατίας"
    },
    {
      "question": "Οι υπουργικές αποφάσεις αφορούν υποχρεωτικά:",
      "options": [
        "Τεχνικά και λεπτομερειακά ζητήματα",
        "Ειδικά και ορισμένα ζητήματα",
        "Τις γενικές κατευθύνσεις της κυβερνητικής πολιτικής",
        "Ζητήματα επικαιρότητας"
      ],
      "answer": "Τεχνικά και λεπτομερειακά ζητήματα"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι ορθή:",
      "options": [
        "Τα κανονιστικά προεδρικά διατάγματα αφορούν ειδικά και ορισμένα ζητήματα.",
        "Τα κανονιστικά προεδρικά διατάγματα δεν προσβάλλονται ευθέως με αίτηση ακυρώσεως.",
        "Όλα τα προεδρικά διατάγματα υπόκεινται σε προληπτικό έλεγχο νομιμότητας.",
        "Όλα τα προεδρικά διατάγματα προσβάλλονται με αίτηση ακυρώσεως ενώπιον του Συμβουλίου της Επικρατείας"
      ],
      "answer": "Τα κανονιστικά προεδρικά διατάγματα αφορούν ειδικά και ορισμένα ζητήματα."
    },
    {
      "question": "Ο/Η  Πρόεδρος  της  Δημοκρατίας  πριν  τη  συνταγματική  αναθεώρηση  του  1986 μπορούσε:",
      "options": [
        "Να διορίζει πρωθυπουργό της αρεσκείας του/της",
        "Να διενεργήσει δημοψήφισμα για κρίσιμο εθνικό θέμα",
        "Να προτείνει υπουργούς",
        "Να επιλέγει τους προέδρους των ανεξαρτήτων αρχών από λίστα υποψηφίων που ετοίμαζε η Βουλή"
      ],
      "answer": "Να διενεργήσει δημοψήφισμα για κρίσιμο εθνικό θέμα"
    },
    {
      "question": "Στη  Βουλή  και  την  Κυβέρνηση,  η  οποία  διαθέτει  την  πλειοψηφία  σε  αυτήν, μεταφέρθηκαν ορισμένες από τις ρυθμιστικές αρμοδιότητες του/της Προέδρου της Δημοκρατίας που αφαιρέθηκαν με τη συνταγματική αναθεώρηση του/της:",
      "options": [
        "1975",
        "1986",
        "2001",
        "2019 Συνταγματικό Δίκαιο                  Σελίδα 21 από 41"
      ],
      "answer": "1986"
    },
    {
      "question": "Το Σύνταγμα προβλέπει:",
      "options": [
        "Δύο είδη δημοψηφισμάτων",
        "Ένα είδος δημοψηφίσματος",
        "Δημοψήφισμα για την εκκίνηση της διαδικασίας αναθεώρησης του Συντάγματος",
        "Δημοψήφισμα μετά από λαϊκή πρωτοβουλία"
      ],
      "answer": "Δύο είδη δημοψηφισμάτων"
    },
    {
      "question": "Δημοψήφισμα μπορεί να προκηρυχθεί: Για την αναθεώρηση του Συντάγματος Για ψηφισμένο νομοσχέδιο α. β.",
      "options": [
        "Με απόφαση του λαού δ. Για την εκλογή του/της ΠτΔ"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Το δημοψήφισμα προκηρύσσεται:",
      "options": [
        "Με προεδρικό διάταγμα",
        "Κάθε τέσσερα χρόνια",
        "Για την εκλογή δημάρχων",
        "Μόνο για τη συμμετοχή της χώρας σε διεθνείς οργανισμούς"
      ],
      "answer": "Με προεδρικό διάταγμα"
    },
    {
      "question": "Τι ΔΕΝ μπορεί να αποφασιστεί με δημοψήφισμα;",
      "options": [
        "Δημοσιονομικά ζητήματα",
        "Κρίσιμα εθνικά θέματα",
        "Κοινωνικά ζητήματα",
        "Πολιτικά ζητήματα"
      ],
      "answer": "Δημοσιονομικά ζητήματα"
    },
    {
      "question": "Οι Πράξεις Νομοθετικού περιεχομένου είναι: Ανώτερες από τον τυπικό νόμο",
      "options": [
        "Οργανικοί νόμοι β.",
        "Ουσιαστικοί νόμοι δ. Ανώτερες από τις διεθνείς συμβάσεις"
      ],
      "answer": "Ουσιαστικοί νόμοι"
    },
    {
      "question": "Οι πράξεις νομοθετικού περιεχομένου έχουν την ισχύ:",
      "options": [
        "Του τυπικού νόμου",
        "Της υπουργικής απόφασης",
        "Του συντάγματος",
        "Υπέρτερη του νόμου"
      ],
      "answer": "Του τυπικού νόμου"
    },
    {
      "question": "Ποιος έχει δικαίωμα απονομής χάρης σε Υπουργό;",
      "options": [
        "O/Η Πρόεδρος της Δημοκρατίας μόνο με τη συγκατάθεση της Bουλής",
        "Ο/Η Πρόεδρος της Βουλής",
        "Ο/Η Πρωθυπουργός",
        "Η απόλυτη πλειοψηφία των μελών της Βουλής Συνταγματικό Δίκαιο                  Σελίδα 22 από 41"
      ],
      "answer": "O/Η Πρόεδρος της Δημοκρατίας μόνο με τη συγκατάθεση της Bουλής"
    },
    {
      "question": "Ποιος έχει δικαίωμα απονομής χάρης σε πολίτη;",
      "options": [
        "O/Η  Πρόεδρος  της  Δημοκρατίας  ύστερα  από  πρόταση  του/της  Yπουργού Δικαιοσύνης και γνώμη συμβουλίου",
        "Ο/Η Πρόεδρος της Βουλής ύστερα από εισήγηση της αρμόδιας κοινοβουλευτικής Επιτροπής",
        "Ο/Η Πρωθυπουργός μετά από εισήγηση του Υπουργικού Συμβουλίου",
        "Η Βουλή με την πλειοψηφία των μελών της"
      ],
      "answer": "O/Η  Πρόεδρος  της  Δημοκρατίας  ύστερα  από  πρόταση  του/της  Yπουργού"
    },
    {
      "question": "Πώς γίνεται η νομοθέτηση όταν η χώρα έχει κηρυχθεί σε «κατάσταση πολιορκίας»;",
      "options": [
        "Με δημοψήφισμα",
        "Με πράξεις νομοθετικού περιεχομένου",
        "Με την κανονική νομοπαραγωγική διαδικασία",
        "Με υπουργικές αποφάσεις"
      ],
      "answer": "Με πράξεις νομοθετικού περιεχομένου"
    },
    {
      "question": "Πώς γίνεται η νομοθέτηση σε περιόδους πολέμου;",
      "options": [
        "Με δημοψήφισμα",
        "Με πράξεις νομοθετικού περιεχομένου",
        "Με την κανονική νομοπαραγωγική διαδικασία",
        "Με υπουργικές αποφάσεις"
      ],
      "answer": "Με πράξεις νομοθετικού περιεχομένου"
    },
    {
      "question": "Η αναστολή της ισχύος συνταγματικών δικαιωμάτων:",
      "options": [
        "Προβλέπεται στο άρθρο 48 του Συντάγματος",
        "Δεν είναι συνταγματικά επιτρεπτή",
        "Εφαρμόστηκε στην πανδημία και την οικονομική κρίση",
        "Είναι υπερσυνταγματικός κανόνας"
      ],
      "answer": "Προβλέπεται στο άρθρο 48 του Συντάγματος"
    },
    {
      "question": "Η  αναστολή  ισχύος  του  συνόλου  ή  μέρους  συνταγματικών  διατάξεων  που κατοχυρώνουν θεμελιώδη δικαιώματα είναι δυνατή:",
      "options": [
        "Με απλό νόμο",
        "Ποτέ",
        "Μόνο υπό τις προϋποθέσεις του άρ. 48 Συντ.",
        "Με απόφαση της Κυβέρνησης"
      ],
      "answer": "Μόνο υπό τις προϋποθέσεις του άρ. 48 Συντ."
    },
    {
      "question": "Ποια  είναι  η  ευθύνη  του/της  Προέδρου  της  Δημοκρατίας  κατά  τη  διάρκεια  της θητείας του/της;",
      "options": [
        "Μόνο για έσχατη προδοσία ή παραβίαση, με πρόθεση, του Συντάγματος",
        "Για όλες τις πράξεις που έχει ενεργήσει κατά την άσκηση των καθηκόντων του/της",
        "Για πράξεις που δεν σχετίζονται με την άσκηση των καθηκόντων",
        "Ίδια με την ευθύνη του/της Πρωθυπουργού και των Υπουργών"
      ],
      "answer": "Μόνο για έσχατη προδοσία ή παραβίαση, με πρόθεση, του Συντάγματος"
    },
    {
      "question": "Για πράξεις κατά την άσκηση των καθηκόντων του ο/η Πρόεδρος της Δημοκρατίας ευθύνεται:",
      "options": [
        "Αστικά",
        "Ποινικά",
        "Πειθαρχικά",
        "Πλήρως Συνταγματικό Δίκαιο                  Σελίδα 23 από 41"
      ],
      "answer": "Ποινικά"
    },
    {
      "question": "Οι βουλευτικές εκλογές διεξάγονται ταυτόχρονα:",
      "options": [
        "Σε όλη την επικράτεια",
        "Στην Ελλάδα και στο εξωτερικό",
        "Με τις δημοτικές εκλογές",
        "Με τις ευρωεκλογές"
      ],
      "answer": "Σε όλη την επικράτεια"
    },
    {
      "question": "Τι σημαίνει αρχή της καθολικής ψηφοφορίας;",
      "options": [
        "Ότι ψηφίζουν όλοι οι πολίτες ανεξαιρέτως",
        "Ότι ψηφίζουν όλοι/ες όσοι/ες πληρούν κάποια οικονομικά και μορφωτικά κριτήρια",
        "Ότι ψηφίζουν όλοι/ες όσοι/ες έχουν συμπληρώσει ένα κατώτατο όριο ηλικίας, δεν είναι  ανίκανοι/ες  για  δικαιοπραξία  και  δεν  έχουν  καταδικαστεί  αμετάκλητα  για ορισμένο έγκλημα",
        "Ότι η ψηφοφορία είναι υποχρεωτική για όλους/ες"
      ],
      "answer": "Ότι ψηφίζουν όλοι/ες όσοι/ες έχουν συμπληρώσει ένα κατώτατο όριο ηλικίας, δεν"
    },
    {
      "question": "Το εκλογικό σύστημα είναι:",
      "options": [
        "Ο μηχανισμός μετατροπής των ψήφων σε βουλευτικές έδρες",
        "Η προεκλογική στρατηγική των κομμάτων",
        "Ο τρόπος ανακήρυξης των βουλευτών",
        "Το ψηφοδέλτιο κάθε κόμματος"
      ],
      "answer": "Ο μηχανισμός μετατροπής των ψήφων σε βουλευτικές έδρες"
    },
    {
      "question": "Η δημοκρατία στην Ελλάδα είναι:",
      "options": [
        "Άμεση",
        "Αντιπροσωπευτική",
        "Προεδρική",
        "Ημι-προεδρική"
      ],
      "answer": "Αντιπροσωπευτική"
    },
    {
      "question": "Δεν είναι συνταγματική επιτρεπτή:",
      "options": [
        "Η εκλογή βουλευτών με λίστα",
        "Η ψήφος των εκτός επικρατείας εκλογέων",
        "Η καθιέρωση της απλής αναλογικής",
        "Η μείωση του όλου αριθμού των βουλευτών σε 150"
      ],
      "answer": "Η μείωση του όλου αριθμού των βουλευτών σε 150"
    },
    {
      "question": "Το δικαίωμα στο εκλέγειν και το εκλέγεσθαι είναι:",
      "options": [
        "Ατομικό δικαίωμα",
        "Πολιτικό δικαίωμα",
        "Συλλογικό δικαίωμα",
        "Κοινωνικό δικαίωμα"
      ],
      "answer": "Πολιτικό δικαίωμα"
    },
    {
      "question": "Η στέρηση των πολιτικών δικαιωμάτων:",
      "options": [
        "Απαγορεύεται από το Σύνταγμα",
        "Είναι οριστική",
        "Μπορεί να επέλθει συνεπεία αμετάκλητης ποινικής καταδίκης",
        "Μπορεί να επέλθει συνεπεία μακρόχρονης απουσίας στο εξωτερικό Συνταγματικό Δίκαιο                  Σελίδα 24 από 41"
      ],
      "answer": "Μπορεί να επέλθει συνεπεία αμετάκλητης ποινικής καταδίκης"
    },
    {
      "question": "Πόσο διαρκεί η βουλευτική περίοδος;",
      "options": [
        "Πέντε (5) χρόνια",
        "Τέσσερα (4) χρόνια",
        "Έξι (6) χρόνια",
        "Τρία (3) χρόνια"
      ],
      "answer": "Τέσσερα (4) χρόνια"
    },
    {
      "question": "Η βουλευτική περίοδος:",
      "options": [
        "Είναι πενταετής",
        "Έχει την ίδια έναρξη με τη βουλευτική σύνοδο",
        "Εμπεριέχει τη βουλευτική σύνοδο",
        "Είναι εξαετής"
      ],
      "answer": "Εμπεριέχει τη βουλευτική σύνοδο"
    },
    {
      "question": "Στο προεδρικό σύστημα:",
      "options": [
        "Ο/η Πρόεδρος λογοδοτεί στη Βουλή",
        "Επιτρέπονται τα δημοψηφίσματα",
        "Ο/η Πρόεδρος μπορεί να διαλύει τη Βουλή",
        "Η Βουλή έχει σταθερής διάρκειας θητεία"
      ],
      "answer": "Η Βουλή έχει σταθερής διάρκειας θητεία"
    },
    {
      "question": "Στο κοινοβουλευτικό σύστημα:",
      "options": [
        "Η Βουλή είναι το ανώτερο όργανο του κράτους",
        "Η Κυβέρνηση δεν είναι συνεχές όργανο",
        "Η Βουλή είναι συνεχές όργανο",
        "Η Κυβέρνηση δεν έχει κατ’ ανάγκην σταθερή θητεία"
      ],
      "answer": "Η Κυβέρνηση δεν έχει κατ’ ανάγκην σταθερή θητεία"
    },
    {
      "question": "Το ισχύον εκλογικό σύστημα είναι:",
      "options": [
        "Η ενισχυμένη αναλογική",
        "Το πλειοψηφικό",
        "Η καθαρή αναλογική",
        "Το πλειοψηφικό δύο γύρων"
      ],
      "answer": "Η ενισχυμένη αναλογική"
    },
    {
      "question": "Οι βουλευτές επικρατείας:",
      "options": [
        "Εκλέγονται από τους Έλληνες και τις Ελληνίδες του εξωτερικού",
        "Δεν δύνανται να ξεπερνούν τους 15",
        "Εκλέγονται με σταυρό προτίμησης",
        "Εκλέγονται με βάση τη δύναμη του πρώτου κόμματος στην επικράτεια"
      ],
      "answer": "Δεν δύνανται να ξεπερνούν τους 15"
    },
    {
      "question": "Δικαίωμα του εκλέγεσθαι στο βουλευτικό αξίωμα έχουν Έλληνες/ίδες πολίτες με:",
      "options": [
        "Ικανότητα εκλέγειν άνω των 25 ετών",
        "Ικανότητα εκλέγειν άνω των 35 ετών",
        "Ικανότητα εκλέγειν άνω των 21 ετών",
        "Ικανότητα εκλέγειν που δεν έχουν καταδικαστεί ποινικά για οποιοδήποτε αδίκημα Συνταγματικό Δίκαιο                  Σελίδα 25 από 41"
      ],
      "answer": "Ικανότητα εκλέγειν άνω των 25 ετών"
    },
    {
      "question": "Τα κωλύματα κατά το Σύνταγμα είναι ιδιότητες που ΔΕΝ επιτρέπουν:",
      "options": [
        "Να ανακηρυχθεί κάποιος/α υποψήφιος/α βουλευτής",
        "Να εκλεγεί κάποιος/α βουλευτής",
        "Να αναλάβει κάποιος/α υπουργικά καθήκοντα",
        "Να δώσει όρκο"
      ],
      "answer": "Να ανακηρυχθεί κάποιος/α υποψήφιος/α βουλευτής"
    },
    {
      "question": "Για να κατέλθει ως υποψήφιος/α βουλευτής ένας/μία περιφερειάρχης, θα πρέπει:",
      "options": [
        "Να αναμένει μέχρι τη λήξη της θητείας του/της",
        "Να παραιτηθεί πριν τις εκλογές",
        "Να έχει παραιτηθεί 18 μήνες πριν τη λήξη της βουλευτικής περιόδου",
        "Να παραιτηθεί 18 μήνες πριν τη λήξη της τετραετούς βουλευτικής περιόδου"
      ],
      "answer": "Να αναμένει μέχρι τη λήξη της θητείας του/της"
    },
    {
      "question": "Για να κατέλθει ως υποψήφιος βουλευτής ένας γενικός γραμματέας υπουργείου, θα πρέπει να:",
      "options": [
        "λάβει την έγκριση του/της Υπουργού",
        "παραιτηθεί αμέσως πριν την προκήρυξη εκλογών",
        "έχει ολοκληρώσει μία τουλάχιστον θητεία",
        "παραιτηθεί 18 μήνες πριν τη λήξη της τετραετούς βουλευτικής περιόδου"
      ],
      "answer": "παραιτηθεί 18 μήνες πριν τη λήξη της τετραετούς βουλευτικής περιόδου"
    },
    {
      "question": "Σε  περίπτωση  που  συντρέχει  ασυμβίβαστη  ιδιότητα  στο  πρόσωπό  του/της,  ο/η εκλεγείς/είσα βουλευτής οφείλει:",
      "options": [
        "Να  παραιτηθεί  από την ασυμβίβαστη  ιδιότητα  εντός  8  ημερών αφότου η εκλογή του/της γίνει οριστική, άλλως εκπίπτει από το βουλευτικό αξίωμα",
        "Να θέσει σε αναστολή την ασυμβίβαστη ιδιότητα αμέσως",
        "Να  υποβάλει  αίτηση  στο  Ανώτατο  Ειδικό  Δικαστήριο  για  τη  διαπίστωση  της ασυμβίβαστης ιδιότητας",
        "Να  δηλώσει  τη  συνδρομή  της  ασυμβίβαστης  ιδιότητας  στον/στην  Πρόεδρο  της Βουλής"
      ],
      "answer": "Να  παραιτηθεί  από την ασυμβίβαστη  ιδιότητα  εντός  8  ημερών αφότου η εκλογή"
    },
    {
      "question": "Στην αναθεώρηση του 2008:",
      "options": [
        "Καταργήθηκε το γενικό επαγγελματικό ασυμβίβαστο των βουλευτών",
        "Κατοχυρώθηκαν συνταγματικά οι ανεξάρτητες αρχές",
        "Καταργήθηκαν οι «υπερεξουσίες» του/της Προέδρου της Δημοκρατίας",
        "Κατοχυρώθηκε η λαϊκή νομοθετική πρωτοβουλία"
      ],
      "answer": "Καταργήθηκε το γενικό επαγγελματικό ασυμβίβαστο των βουλευτών"
    },
    {
      "question": "Το  Ανώτατο  Ειδικό  Δικαστήριο  αποφαίνεται  επί  ενστάσεων  για  την  εκλογική διαδικασία:",
      "options": [
        "Άμεσα",
        "Προληπτικά",
        "Κατασταλτικά",
        "Αυτεπαγγέλτως Συνταγματικό Δίκαιο                  Σελίδα 26 από 41"
      ],
      "answer": "Κατασταλτικά"
    },
    {
      "question": "Οι βουλευτές:",
      "options": [
        "Δεν έχουν ποινική ευθύνη",
        "Δεν έχουν δικαίωμα παραίτησης",
        "Εκλέγονται μόνο για δύο θητείες",
        "Διατηρούν την έδρα τους σε περίπτωση διαγραφής τους από το κόμμα"
      ],
      "answer": "Διατηρούν την έδρα τους σε περίπτωση διαγραφής τους από το κόμμα"
    },
    {
      "question": "Βουλευτής που ψηφίζει αντίθετα προς την κοινοβουλευτική του/της ομάδα:",
      "options": [
        "Οφείλει να παραιτηθεί",
        "Χάνει την έδρα του/της",
        "Καθίσταται αυτοδικαίως ανεξάρτητος/η βουλευτής",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Καμία από τις λοιπές απαντήσεις"
    },
    {
      "question": "Σύμφωνα με την ελεύθερη εντολή ο/η βουλευτής:",
      "options": [
        "Ανακαλείται, υπό προϋποθέσεις, από τους εκλογείς της περιφέρειάς του/της",
        "Έχει ελευθερία γνώμης και ψήφου κατά συνείδηση",
        "Δεν μπορεί να διαγραφεί από το κόμμα του/της",
        "Δεν είναι ποτέ υπεύθυνος/η ποινικά"
      ],
      "answer": "Έχει ελευθερία γνώμης και ψήφου κατά συνείδηση"
    },
    {
      "question": "Το ακαταδίωκτο των βουλευτών είναι:",
      "options": [
        "Ατομικό δικαίωμα",
        "Θεσμική εγγύηση",
        "Κανόνας πολιτικής συμπεριφοράς",
        "Απόλυτο"
      ],
      "answer": "Θεσμική εγγύηση"
    },
    {
      "question": "Ποια  είναι  η  ευθύνη  του/της  βουλευτή  για  την  άποψη  που  εξέφρασε  κατά  την άσκηση των βουλευτικών του καθηκόντων;",
      "options": [
        "O/Η  βουλευτής  δεν  καταδιώκεται  ούτε  εξετάζεται  με  οποιονδήποτε  τρόπο  για γνώμη ή ψήφο που έδωσε κατά την άσκηση των βουλευτικών καθηκόντων",
        "Ο/Η βουλευτής φέρει ποινική ευθύνη",
        "O/Η  βουλευτής  δεν  καταδιώκεται  ούτε  εξετάζεται  με  οποιονδήποτε  τρόπο  για γνώμη  ή  ψήφο  που έδωσε  κατά την  άσκηση  των  βουλευτικών  καθηκόντων  παρά μόνο για συκοφαντική δυσφήμηση, κατά τον νόμο, ύστερα από άδεια της Bουλής",
        "Ο/Η βουλευτής δεν έχει καμία ευθύνη"
      ],
      "answer": "O/Η  βουλευτής  δεν  καταδιώκεται  ούτε  εξετάζεται  με  οποιονδήποτε  τρόπο  για"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι η σωστή:",
      "options": [
        "Ο/Η βουλευτής δεν ευθύνεται για τις δηλώσεις του εντός της Βουλής",
        "Ο/Η βουλευτής δεν ευθύνεται για τις πράξεις του καθ’ όλη τη διάρκεια της βουλευτικής περιόδου",
        "Ο/Η βουλευτής ευθύνεται πολιτικά για την ψήφο του στη Βουλή",
        "Ο/Η βουλευτής ευθύνεται απέναντι στο κόμμα με τον συνδυασμό του οποίου εξελέγη Συνταγματικό Δίκαιο                  Σελίδα 27 από 41"
      ],
      "answer": "Ο/Η βουλευτής δεν ευθύνεται για τις δηλώσεις του εντός της Βουλής"
    },
    {
      "question": "Ποια είναι η ευθύνη του/της βουλευτή για τα αυτόφωρα κακουργήματα;",
      "options": [
        "Για τη δίωξή του απαιτείται ειδική άδεια",
        "Δεν απαιτείται άδεια της Βουλής για τη δίωξή του/της",
        "Δεν διώκεται καθόλου",
        "Διώκεται μετά την λήξη της βουλευτικής του/της θητείας"
      ],
      "answer": "Δεν απαιτείται άδεια της Βουλής για τη δίωξή του/της"
    },
    {
      "question": "Οι σύνοδοι της Βουλής διακρίνονται σε:",
      "options": [
        "Τακτικές, έκτακτες και ειδικές",
        "Μόνιμες, διαρκείς και ειδικές",
        "Τακτικές και θερινές",
        "Κανονικές και έκτακτες"
      ],
      "answer": "Τακτικές, έκτακτες και ειδικές"
    },
    {
      "question": "Η σύσταση εξεταστικής επιτροπής:",
      "options": [
        "Απαιτεί απόφαση των 3/5 του όλου αριθμού των βουλευτών",
        "Δεν μπορεί να αφορά ζητήματα άμυνας κι εξωτερικής πολιτικής",
        "Συνιστά μορφή κοινοβουλευτικού ελέγχου",
        "Ακολουθεί μετά την απόφαση ποινικής δίωξης υπουργού"
      ],
      "answer": "Συνιστά μορφή κοινοβουλευτικού ελέγχου"
    },
    {
      "question": "Τα συνταξιοδοτικά νομοσχέδια:",
      "options": [
        "Είναι ειδικά",
        "Είναι αναγκαία",
        "Τροποποιούνται μόνο με πλειοψηφία 3/5 των μελών της Βουλής",
        "Δεν μπορούν να τροποποιηθούν"
      ],
      "answer": "Είναι ειδικά"
    },
    {
      "question": "Το Σύνταγμα προβλέπει:",
      "options": [
        "Το επικυρωτικό συνταγματικό δημοψήφισμα",
        "Το γνωμοδοτικό νομοθετικό δημοψήφισμα",
        "Τη λαϊκή νομοθετική πρωτοβουλία",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Τη λαϊκή νομοθετική πρωτοβουλία"
    },
    {
      "question": "Οι ουσιαστικοί νόμοι είναι:",
      "options": [
        "Οι ατομικοί κανόνες δικαίου",
        "Ο προϋπολογισμός",
        "Τα έθιμα",
        "Γενικοί και αφηρημένοι κανόνες δικαίου που δεν έχουν θεσπιστεί από τη βουλή"
      ],
      "answer": "Γενικοί και αφηρημένοι κανόνες δικαίου που δεν έχουν θεσπιστεί από τη βουλή"
    },
    {
      "question": "Σε  ποιες  από  τις  παρακάτω  περιπτώσεις  ΔΕΝ  απαιτείται  να  δοθεί  ψήφος εμπιστοσύνης προς την Κυβέρνηση;",
      "options": [
        "Κατά  τον  διορισμό  νέου/ας  πρωθυπουργού  μετά  από  παραίτηση  του/της προηγούμενου/ης",
        "Κατά  τον  διορισμό  νέου/ας  πρωθυπουργού  μετά  τον  θάνατο  του/της προηγούμενου/ης",
        "Κατά τη μεταβολή της σύνθεσης της Κυβέρνησης από τον/την πρωθυπουργό",
        "Σε καμία από τις λοιπές περιπτώσεις Συνταγματικό Δίκαιο                  Σελίδα 28 από 41"
      ],
      "answer": "Κατά τη μεταβολή της σύνθεσης της Κυβέρνησης από τον/την πρωθυπουργό"
    },
    {
      "question": "Μέλη της Κυβέρνησης με την ευρεία έννοια αποτελούν:",
      "options": [
        "Ο/Η  Πρωθυπουργός,  οι  Υπουργοί,  οι  Υφυπουργοί  και  οι  Βουλευτές  του κυβερνώντος κόμματος",
        "Ο/Η  Πρόεδρος  της  Δημοκρατίας,  ο/η  Πρωθυπουργός,  οι  Υπουργοί  και  οι Υφυπουργοί",
        "Το Υπουργικό Συμβούλιο και οι Υφυπουργοί",
        "Ο/Η Πρωθυπουργός και το Υπουργικό Συμβούλιο"
      ],
      "answer": "Το Υπουργικό Συμβούλιο και οι Υφυπουργοί"
    },
    {
      "question": "O/Η Αντιπρόεδρος της Κυβέρνησης:",
      "options": [
        "Δεν αποτελεί μέλος του Υπουργικού Συμβουλίου",
        "Αποτελεί μέλος του Υπουργικού Συμβουλίου",
        "Δεν αποτελεί μέλος της Κυβέρνησης εν στενή εννοία",
        "Αποτελεί μέλος της Κυβέρνησης εν στενή εννοία, μόνον όταν ασκεί παράλληλα και τα καθήκοντα του/της Υπουργού"
      ],
      "answer": "Αποτελεί μέλος του Υπουργικού Συμβουλίου"
    },
    {
      "question": "Το  Υπουργικό  Συμβούλιο  αποτελείται  από  την/τον  Πρωθυπουργό  και  τις/τους Υπουργούς:",
      "options": [
        "Στους/Στις οποίους/ες περιλαμβάνονται και οι Αναπληρωτές/τριες Υπουργοί, όχι όμως και οι Υπουργοί Επικρατείας",
        "Στους/Στις  οποίους/ες  περιλαμβάνονται  οι  Υπουργοί  Επικρατείας  και  οι Αναπληρωτές/τριες Υπουργοί",
        "Στους/Στις  οποίους/ες  περιλαμβάνονται  οι  Υπουργοί  Επικρατείας  και  οι Αναπληρωτές/τριες Υπουργοί αλλά και οι Υφυπουργοί",
        "Στους/Στις οποίους/ες περιλαμβάνονται και οι Υπουργοί Επικρατείας, όχι όμως και οι Αναπληρωτές/τριες Υπουργοί"
      ],
      "answer": "Στους/Στις  οποίους/ες  περιλαμβάνονται  οι  Υπουργοί  Επικρατείας  και  οι"
    },
    {
      "question": "Το Κυβερνητικό Συμβούλιο Εθνικής Ασφάλειας (ΚΥΣΕΑ):",
      "options": [
        "Αποτελεί ένα από τα συλλογικά Κυβερνητικά όργανα",
        "Έχει τεθεί υπό την εποπτεία της Προεδρίας της Κυβέρνησης",
        "Υπάγεται στον έλεγχο των Υπουργείων Εξωτερικών και Εθνικής Άμυνας",
        "Συνιστά  ένα  από  τα  δύο  συμβούλια  που  υπάγονται  στον/στην  Πρόεδρο  της Δημοκρατίας"
      ],
      "answer": "Αποτελεί ένα από τα συλλογικά Κυβερνητικά όργανα"
    },
    {
      "question": "Η Κυβέρνηση:",
      "options": [
        "Διορίζει τους δημοσίους υπαλλήλους",
        "Κατευθύνει τη γενική πολιτική της χώρας",
        "Διορίζει τους δικαστές",
        "Υποβάλλει ερωτήσεις στη Βουλή"
      ],
      "answer": "Κατευθύνει τη γενική πολιτική της χώρας"
    },
    {
      "question": "Το ενιαίο κράτος διακρίνεται από το ομοσπονδιακό κράτος, επειδή διαθέτει:",
      "options": [
        "Ενιαία δικαιοδοσία των δικαστηρίων",
        "Μία έννομη τάξη",
        "Διάκριση των εξουσιών",
        "Κοινοβουλευτικό σύστημα Συνταγματικό Δίκαιο                  Σελίδα 29 από 41"
      ],
      "answer": "Μία έννομη τάξη"
    },
    {
      "question": "Χαρακτηριστικό γνώρισμα του κοινοβουλευτικού συστήματος είναι:",
      "options": [
        "Ότι η Κυβέρνηση οφείλει να απολαύει της εμπιστοσύνης της Βουλής",
        "Η απόλυτη διάκριση των λειτουργιών",
        "Ότι η Κυβέρνηση δεν απαιτείται να έχει την εμπιστοσύνη της Βουλής καθώς είναι ανεξάρτητη από αυτήν",
        "Ότι ο/η ΠτΔ εκλέγεται πάντα με αυξημένη πλειοψηφία από τη Βουλή"
      ],
      "answer": "Ότι η Κυβέρνηση οφείλει να απολαύει της εμπιστοσύνης της Βουλής"
    },
    {
      "question": "Στην Προεδρευόμενη Κοινοβουλευτική Δημοκρατία:",
      "options": [
        "Ο/Η Πρόεδρος της Δημοκρατίας έχει ισχυρό εκτελεστικό ρόλο",
        "Η Κυβέρνηση εξαρτάται από την εμπιστοσύνη της Βουλής",
        "Ο/Η Πρωθυπουργός διορίζει την Κυβέρνησή του/της",
        "Ο/Η Πρόεδρος της Δημοκρατίας είναι και Πρόεδρος της Κυβέρνησης"
      ],
      "answer": "Η Κυβέρνηση εξαρτάται από την εμπιστοσύνη της Βουλής"
    },
    {
      "question": "Η ψήφος εμπιστοσύνης στην Κυβέρνηση:",
      "options": [
        "Δίνεται μόνο μετά από τη διενέργεια εκλογών",
        "Προϋποθέτει την απόλυτη πλειοψηφία του συνόλου των βουλευτών",
        "Δίνεται κάθε δύο χρόνια",
        "Είναι έκφανση της κοινοβουλευτικής αρχής"
      ],
      "answer": "Είναι έκφανση της κοινοβουλευτικής αρχής"
    },
    {
      "question": "Μια Κυβέρνηση θεωρείται ότι έχει την εμπιστοσύνη της Βουλής, όταν:",
      "options": [
        "Ψηφίζονται τα νομοσχέδια που προτείνει",
        "Ψηφίζεται ο προϋπολογισμός",
        "Στη  διαδικασία  ψήφου  εμπιστοσύνης  υπερψηφίζεται  από  την  πλειοψηφία  των παρόντων",
        "Στη  διαδικασία  ψήφου  εμπιστοσύνης  υπερψηφίζεται  από  την  απόλυτη πλειοψηφία των παρόντων βουλευτών που δεν πρέπει να είναι μικρότερη από 120 βουλευτές"
      ],
      "answer": "Στη  διαδικασία  ψήφου  εμπιστοσύνης  υπερψηφίζεται  από  την  απόλυτη"
    },
    {
      "question": "Η κοινοβουλευτική αρχή σημαίνει ότι:",
      "options": [
        "Ο/Η Πρόεδρος της Δημοκρατίας διορίζει την Κυβέρνηση",
        "Ο/Η Πρωθυπουργός διορίζει την Κυβέρνηση",
        "Η Κυβέρνηση εξαρτάται από την εμπιστοσύνη της Βουλής",
        "Οι βουλευτές αντιπροσωπεύουν το έθνος"
      ],
      "answer": "Η Κυβέρνηση εξαρτάται από την εμπιστοσύνη της Βουλής"
    },
    {
      "question": "Η θητεία της Κυβέρνησης διαρκεί:",
      "options": [
        "Τέσσερα χρόνια",
        "Όσο διαρκεί η θητεία της Βουλής",
        "Όσο την εμπιστεύεται η Βουλή",
        "Μπορεί να διαρκέσει για δύο συνεχόμενες βουλευτικές περιόδους"
      ],
      "answer": "Όσο την εμπιστεύεται η Βουλή"
    },
    {
      "question": "Οι υπουργοί:",
      "options": [
        "Πρέπει να έχουν εκλεγεί βουλευτές έστω μία φορά",
        "Λογοδοτούν ενώπιον της βουλής και του πρωθυπουργού",
        "Έχουν ασυλία",
        "Διορίζουν τους/τις υφυπουργούς τους Συνταγματικό Δίκαιο                  Σελίδα 30 από 41"
      ],
      "answer": "Λογοδοτούν ενώπιον της βουλής και του πρωθυπουργού"
    },
    {
      "question": "Οι υπουργοί διώκονται για πράξεις σχετικές με τα καθήκοντά τους:",
      "options": [
        "Από το Μεικτό Ορκωτό Δικαστήριο",
        "Από το Ανώτατο Ειδικό Δικαστήριο",
        "Από το Συμβούλιο της Επικρατείας",
        "Από το Ειδικό Δικαστήριο"
      ],
      "answer": "Από το Ειδικό Δικαστήριο"
    },
    {
      "question": "Αρμόδιο  όργανο  για  την  άρση  της  βουλευτικής  ασυλίας  σε  περίπτωση συκοφαντικής δυσφήμησης είναι: Το Εφετείο α.",
      "options": [
        "Η Βουλή",
        "Ο/Η Πρόεδρος της Βουλής",
        "Η κοινοβουλευτική ομάδα στην οποία ανήκει ο/η βουλευτής"
      ],
      "answer": "Η Βουλή"
    },
    {
      "question": "Η δικαστική λειτουργία ασκείται:",
      "options": [
        "Από τον/την Πρόεδρο της Δημοκρατίας",
        "Από τα δικαστήρια",
        "Από τον/την Προέδρο της Δημοκρατίας και τα δικαστήρια",
        "Από τους/τις δικαστές και τους/τις ενόρκους"
      ],
      "answer": "Από τα δικαστήρια"
    },
    {
      "question": "Η ανεξαρτησία των δικαστικών λειτουργών είναι:",
      "options": [
        "Ισόβια",
        "Αντιτάξιμη μόνον έναντι της εκτελεστικής εξουσίας",
        "Προσωπική και λειτουργική",
        "Δικαίωμα του δικαστή"
      ],
      "answer": "Προσωπική και λειτουργική"
    },
    {
      "question": "Οι δικαστές είναι:",
      "options": [
        "Μόνιμοι/ες β. γ. δ. Ισόβιοι/ες Έχουν θητεία εννέα ετών που δύναται να ανανεωθεί μία φορά Απαραβίαστοι"
      ],
      "answer": "Μόνιμοι/ες β."
    },
    {
      "question": "Η δικαστική ανεξαρτησία διασφαλίζεται με:",
      "options": [
        "Την ισοβιότητα των δικαστών",
        "Την κυβερνητική εποπτεία",
        "Τη δυνατότητα παύσης των δικαστικών λειτουργών",
        "Την πολιτική ευθύνη"
      ],
      "answer": "Την ισοβιότητα των δικαστών"
    },
    {
      "question": "Ο δικαστικός έλεγχος της συνταγματικότητας των νόμων είναι:",
      "options": [
        "Διάχυτος και παρεμπίπτων",
        "Μεθοδικός και αυστηρός",
        "Προληπτικός",
        "Αφηρημένος Συνταγματικό Δίκαιο                  Σελίδα 31 από 41"
      ],
      "answer": "Διάχυτος και παρεμπίπτων"
    },
    {
      "question": "Τα δικαστήρια υποχρεούνται να μην εφαρμόζουν νόμο:",
      "options": [
        "Αντίθετο προς το Σύνταγμα κατά το περιεχόμενό του",
        "Που ψηφίστηκε με αντισυνταγματική διαδικασία",
        "Αντίθετο προς το δημόσιο συμφέρον",
        "Που είχε ψηφιστεί πριν τη θέση σε ισχύ του Συντάγματος του 1975"
      ],
      "answer": "Αντίθετο προς το Σύνταγμα κατά το περιεχόμενό του"
    },
    {
      "question": "Ο έλεγχος της συνταγματικότητας των νόμων:",
      "options": [
        "Ασκείται μόνο εντός ενός έτους από την έναρξη ισχύος ενός νόμου",
        "Ασκείται  από  τα  δικαστήρια  μόνο  εφόσον  προηγηθεί  σχετικός  ισχυρισμός  του διαδίκου",
        "Ασκείται από τα δικαστήρια μόνο αυτεπαγγέλτως",
        "Ασκείται από τα δικαστήρια είτε αυτεπαγγέλτως είτε κατόπιν σχετικού ισχυρισμού του διαδίκου"
      ],
      "answer": "Ασκείται από τα δικαστήρια είτε αυτεπαγγέλτως είτε κατόπιν σχετικού ισχυρισμού"
    },
    {
      "question": "Τα δικαστήρια μπορούν να ακυρώσουν:",
      "options": [
        "Ατομικές και κανονιστικές πράξεις της διοίκησης",
        "Μόνον τις ατομικές διοικητικές πράξεις",
        "Τους αντισυνταγματικούς νόμους",
        "Την προκήρυξη των εκλογών"
      ],
      "answer": "Ατομικές και κανονιστικές πράξεις της διοίκησης"
    },
    {
      "question": "Η συνταγματικότητα ενός νόμου ελέγχεται δικαστικά:",
      "options": [
        "Μόνον από το Συμβούλιο της Επικρατείας β. Από όλα τα δικαστήρια",
        "Μόνον από τον Άρειο Πάγο δ. Από τη Βουλή"
      ],
      "answer": "Μόνον από το Συμβούλιο της Επικρατείας β."
    },
    {
      "question": "Το Ανώτατο Ειδικό Δικαστήριο δύναται:",
      "options": [
        "Να κηρύξει ανίσχυρο τον αντισυνταγματικό νόμο",
        "Να μην εφαρμόσει τον αντισυνταγματικό νόμο",
        "Να ακυρώσει κανονιστική πράξη",
        "Να γνωμοδοτεί προς τη Βουλή για ζητήματα συνταγματικότητας"
      ],
      "answer": "Να κηρύξει ανίσχυρο τον αντισυνταγματικό νόμο"
    },
    {
      "question": "Το Ανώτατο Ειδικό Δικαστήριο:",
      "options": [
        "Ελέγχει την εσωτερική τυπική συνταγματικότητα των νόμων",
        "Δικάζει τους υπουργούς",
        "Ελέγχει τη νομιμότητα των πολιτικών κομμάτων",
        "Δικάζει τις εκλογικές ενστάσεις Συνταγματικό Δίκαιο                  Σελίδα 32 από 41"
      ],
      "answer": "Δικάζει τις εκλογικές ενστάσεις"
    },
    {
      "question": "Ένας νόμος που παραβιάζει συνταγματικά δικαιώματα:",
      "options": [
        "Μπορεί να κηρυχθεί ανίσχυρος έναντι πάντων από το Ανώτατο Ειδικό Δικαστήριο αν  έχουν  εκδοθεί  αντίθετες  αποφάσεις  ως  προς  τη  συνταγματικότητά  του  από ανώτατα δικαστήρια",
        "Δεσμεύει κάθε δικαστήριο γιατί έχει θεσπιστεί με έγκυρο τρόπο",
        "Μπορεί να ακυρωθεί από κάθε δικαστήριο",
        "Μπορεί να ακυρωθεί μόνο από τα ανώτατα δικαστήρια"
      ],
      "answer": "Μπορεί να κηρυχθεί ανίσχυρος έναντι πάντων από το Ανώτατο Ειδικό Δικαστήριο"
    },
    {
      "question": "Η αποκέντρωση στο Σύνταγμα του 1975:",
      "options": [
        "Αποτελεί τη γενική αρχή που κατοχυρώνει την αυτονομία των οργανισμών τοπικής αυτοδιοίκησης",
        "Είναι κατευθυντήρια αρχή με πολιτική και όχι νομική σημασία",
        "Ταυτίζεται απολύτως με την αρχή της επικουρικότητας στο Ευρωπαϊκό Δίκαιο",
        "Κατοχυρώνει τη συγκρότηση και λειτουργία περιφερειακών κρατικών οργάνων με γενική αποφασιστική αρμοδιότητα"
      ],
      "answer": "Κατοχυρώνει τη συγκρότηση και λειτουργία περιφερειακών κρατικών οργάνων με"
    },
    {
      "question": "Η σχετική με τη διοικητική αποκέντρωση συνταγματική διάταξη:",
      "options": [
        "Θεσπίζει έναν βαθμό διοικητικής αποκέντρωσης",
        "Δεν θέτει περιορισμό ως προς τον αριθμό των βαθμών διοικητικής αποκέντρωσης",
        "Θεσπίζει  ρητά  έναν  βαθμό  διοικητικής  αποκέντρωσης,  αλλά  δεν  αποκλείει  τη δυνατότητα νομοθετικής πρόβλεψης και δεύτερου",
        "Θεσπίζει  ρητά  έναν  βαθμό  διοικητικής  αποκέντρωσης,  αλλά  δεν  αποκλείει  τη δυνατότητα νομοθετικής πρόβλεψης και άλλων"
      ],
      "answer": "Δεν θέτει περιορισμό ως προς τον αριθμό των βαθμών διοικητικής αποκέντρωσης"
    },
    {
      "question": "Το Σύνταγμά μας προβλέπει ρητά:",
      "options": [
        "Την αρμοδιότητα των κεντρικών οργάνων του κράτους για την επιβολή πειθαρχικών ποινών στους/στις αιρετούς/ές της τοπικής αυτοδιοίκησης",
        "Την εγκατάσταση και λειτουργία αποκεντρωμένων οργάνων του κράτους μόνο στις περιοχές όπου αυτό κρίνεται απαραίτητο",
        "Τη  γενική  αποφασιστική  αρμοδιότητα  των  περιφερειακών  οργάνων  του  Κράτους για τις υποθέσεις της περιφέρειάς τους",
        "Την  πρόσθετη  οικονομική  ενίσχυση  των  ορεινών  δήμων  από  τον  κρατικό προϋπολογισμό Συνταγματικό Δίκαιο                  Σελίδα 33 από 41"
      ],
      "answer": "Τη  γενική  αποφασιστική  αρμοδιότητα  των  περιφερειακών  οργάνων  του  Κράτους"
    },
    {
      "question": "Οι αποκεντρωμένες διοικήσεις:",
      "options": [
        "Δεν ανήκουν στο νομικό πρόσωπο του κράτους",
        "Συνιστούν την κατά τόπον αυτοδιοίκηση",
        "Υπόκεινται σε ιεραρχικό έλεγχο",
        "Δεν συνιστούν κρατικές υπηρεσίες"
      ],
      "answer": "Υπόκεινται σε ιεραρχικό έλεγχο"
    },
    {
      "question": "Η διοίκηση του κράτους είναι οργανωμένη κατά το:",
      "options": [
        "Συγκεντρωτικό σύστημα",
        "Αυτοδιοικητικό σύστημα",
        "Αποκεντρωτικό σύστημα",
        "Οργανικό σύστημα"
      ],
      "answer": "Αποκεντρωτικό σύστημα"
    },
    {
      "question": "Ο ιεραρχικός έλεγχος ασκείται:",
      "options": [
        "Σε όλα τα όργανα του Δημοσίου εν ευρεία εννοία",
        "Από τη Βουλή προς την Κυβέρνηση",
        "Στις υπηρεσίες που ανήκουν στο νομικό πρόσωπο του κράτους",
        "Από το Ελεγκτικό Συνέδριο"
      ],
      "answer": "Στις υπηρεσίες που ανήκουν στο νομικό πρόσωπο του κράτους"
    },
    {
      "question": "Πόσες συνταγματικά κατοχυρωμένες ανεξάρτητες αρχές υπάρχουν;",
      "options": [
        "Πέντε (5)",
        "Επτά (7)",
        "Τέσσερις (4)",
        "Τρεις (3)"
      ],
      "answer": "Πέντε (5)"
    },
    {
      "question": "Πώς  επιλέγονται  τα  μέλη  των  συνταγματικά  κατοχυρωμένων  ανεξάρτητων διοικητικών αρχών;",
      "options": [
        "Με  απόφαση  της  Διάσκεψης  των  Προέδρων  της  Βουλής  που    λαμβάνεται  με πλειοψηφία των 3/5 των μελών της",
        "Με  απόφαση  της  Διάσκεψης  των  Προέδρων  της  Βουλής  που  λαμβάνεται  με πλειοψηφία των 4/5 των μελών της",
        "Με απόφαση του Υπουργικού Συμβουλίου",
        "Με απόφαση των 2/3 των μελών της Βουλής"
      ],
      "answer": "Με  απόφαση  της  Διάσκεψης  των  Προέδρων  της  Βουλής  που    λαμβάνεται  με"
    },
    {
      "question": "Με τη συνταγματική αναθεώρηση του 2001 εισήχθη στο Σύνταγμα:",
      "options": [
        "Ο έλεγχος συνταγματικότητας των νόμων μόνον από την Ολομέλεια των ανωτάτων δικαστηρίων",
        "Η αρχή της δεδηλωμένης",
        "Ο θεσμός των ανεξαρτήτων αρχών",
        "Ο θεσμός της απαγόρευσης αντιδημοκρατικών κομμάτων Συνταγματικό Δίκαιο                  Σελίδα 34 από 41"
      ],
      "answer": "Ο θεσμός των ανεξαρτήτων αρχών"
    },
    {
      "question": "Οι συνταγματικά κατοχυρωμένες Ανεξάρτητες Αρχές:",
      "options": [
        "Υπόκεινται μόνο σε κοινοβουλευτικό έλεγχο",
        "Είναι οι Δήμοι και οι Περιφέρειες της χώρας",
        "Δεν  υπόκεινται  στον  έλεγχο  της  κυβέρνησης  και  τα  μέλη  τους  απολαμβάνουν προσωπική και λειτουργική ανεξαρτησία",
        "Δεν Υπόκεινται σε δικαστικό έλεγχο"
      ],
      "answer": "Δεν  υπόκεινται  στον  έλεγχο  της  κυβέρνησης  και  τα  μέλη  τους  απολαμβάνουν"
    },
    {
      "question": "Σύμφωνα  με  το  Σύνταγμα,  τα  μέλη  της  Αρχής  Διασφάλισης  του  Απορρήτου  των Επικοινωνιών (ΑΔΑΕ) επιλέγονται από τη Διάσκεψη των Προέδρων της Βουλής με:",
      "options": [
        "Ομοφωνία ή πάντως με την αυξημένη πλειοψηφία των 4/5 των μελών της",
        "Πλειοψηφία των 4/5 των παρόντων μελών της",
        "Πλειοψηφία των 3/5 των μελών της",
        "Ομοφωνία ή τουλάχιστον πλειοψηφία των 3/5 των παρόντων μελών της"
      ],
      "answer": "Πλειοψηφία των 3/5 των μελών της"
    },
    {
      "question": "Ο/Η Συνήγορος του Πολίτη:",
      "options": [
        "Προβλέπεται να είναι πρόσωπο εγνωσμένου κύρους και επιστημονικής κατάρτισης ή επαγγελματικής εμπειρίας σε τομείς που έχουν σχέση με την αποστολή και τις αρμοδιότητες της ομώνυμης Ανεξάρτητης Αρχής",
        "Επιλέγεται με απόφαση της Διάσκεψης των Προέδρων της Βουλής για έξι χρόνια με δυνατότητα ανανέωσης της θητείας του/της",
        "Αναδεικνύεται με απόφαση της Επιτροπής Θεσμών και Διαφάνειας της Βουλής για έξι χρόνια",
        "Προτείνεται από  τον/την  Πρόεδρο της  Βουλής και  εκλέγεται  από  την Ολομέλειά της"
      ],
      "answer": "Προβλέπεται να είναι πρόσωπο εγνωσμένου κύρους και επιστημονικής κατάρτισης"
    },
    {
      "question": "Σύμφωνα  με  το  Σύνταγμα,  οι  αρχές  των  οργανισμών  τοπικής  αυτοδιοίκησης εκλέγονται με:",
      "options": [
        "Επιστολική ψήφο",
        "Άμεση ψηφοφορία",
        "Καθολική και μυστική ψηφοφορία",
        "Τη συμμετοχή όλων των κατοίκων της περιφέρειάς τους"
      ],
      "answer": "Καθολική και μυστική ψηφοφορία"
    },
    {
      "question": "Ο ισχύων καταστατικός χάρτης της χώρας:",
      "options": [
        "Εγγυάται την εκλογή των δημοτικών και περιφερειακών αρχών με άμεση, καθολική και μυστική ψηφοφορία – όπως ισχύει και στην περίπτωση των βουλευτών",
        "Εγγυάται  την  εκλογή  των  δημοτικών  και  περιφερειακών  αρχών  με  καθολική  και μυστική ψηφοφορία",
        "Εγγυάται  την  εκλογή  των  δημοτικών  και  περιφερειακών  αρχών  με  έμμεση, καθολική και μυστική ψηφοφορία",
        "Δεν  περιλαμβάνει  πρόνοια  για  την  εκλογή  των  δημοτικών  και  περιφερειακών αρχών, αλλά τα σχετικά με αυτήν ρυθμίζονται στον νόμο Συνταγματικό Δίκαιο                  Σελίδα 35 από 41"
      ],
      "answer": "Εγγυάται  την  εκλογή  των  δημοτικών  και  περιφερειακών  αρχών  με  καθολική  και"
    },
    {
      "question": "Οι οργανισμοί τοπικής αυτοδιοίκησης:",
      "options": [
        "Έχουν διοικητική αλλά όχι οικονομική αυτοτέλεια",
        "Έχουν οικονομική αλλά όχι διοικητική αυτοτέλεια",
        "Δεν έχουν ούτε διοικητική ούτε οικονομική αυτοτέλεια",
        "Έχουν τόσο διοικητική όσο και οικονομική αυτοτέλεια"
      ],
      "answer": "Έχουν τόσο διοικητική όσο και οικονομική αυτοτέλεια"
    },
    {
      "question": "Η διοικητική εποπτεία ασκείται:",
      "options": [
        "Στις υπηρεσίες των Υπουργείων",
        "Στα νομικά πρόσωπα δημοσίου δικαίου",
        "Στις Ανεξάρτητες Αρχές",
        "Στην Αποκεντρωμένη Διοίκηση"
      ],
      "answer": "Στα νομικά πρόσωπα δημοσίου δικαίου"
    },
    {
      "question": "Τα όργανα της τοπικής αυτοδιοίκησης:",
      "options": [
        "Διαθέτουν αυτόνομη κανονιστική εξουσία για τις τοπικές υποθέσεις",
        "Διαθέτουν αυτόνομη φορολογική εξουσία",
        "Συντάσσουν δικό τους προϋπολογισμό",
        "Ασκούν και κρατικές αρμοδιότητες που τους αναθέτει ο/η υπουργός εσωτερικών"
      ],
      "answer": "Συντάσσουν δικό τους προϋπολογισμό"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι η ορθή:",
      "options": [
        "Τα αυτοδιοικούμενα και τα περιφερειακά όργανα έχουν αρμοδιότητα επί των τοπικών υποθέσεων",
        "Οι πράξεις των περιφερειακών και των αυτοδιοικούμενων οργάνων υπόκεινται σε έλεγχο σκοπιμότητας",
        "Τα περιφερειακά όργανα υπόκεινται σε ιεραρχικό έλεγχο και τα αυτοδιοικούμενα σε διοικητική εποπτεία",
        "Τα περιφερειακά όργανα υπόκεινται σε διοικητική εποπτεία και τα αυτοδιοικούμενα σε ιεραρχικό έλεγχο"
      ],
      "answer": "Τα περιφερειακά όργανα υπόκεινται σε ιεραρχικό έλεγχο και τα"
    },
    {
      "question": "Η διοικητική εποπτεία ασκείται:",
      "options": [
        "Όποτε το προβλέπει ο νόμος",
        "Προληπτικά",
        "Επί της σκοπιμότητας της πράξης του υφιστάμενου οργάνου",
        "Από τον/την Πρόεδρο της δημοκρατίας"
      ],
      "answer": "Όποτε το προβλέπει ο νόμος"
    },
    {
      "question": "Ο έλεγχος της συνταγματικότητας των νόμων από δημοσίους υπαλλήλους:",
      "options": [
        "Απαγορεύεται σε κάθε περίπτωση",
        "Ανήκει μόνο στους/στις προϊσταμένους/ες τους",
        "Προϋποθέτει άδεια του/της προϊσταμένου/ης τους",
        "Είναι  υποχρεωτικός,  όταν  μία  διάταξη  είναι  προδήλως  αντίθετη  προς  το Σύνταγμα Συνταγματικό Δίκαιο                  Σελίδα 36 από 41"
      ],
      "answer": "Είναι  υποχρεωτικός,  όταν  μία  διάταξη  είναι  προδήλως  αντίθετη  προς  το"
    },
    {
      "question": "Η Διοίκηση εντάσσεται στη(ν):",
      "options": [
        "Νομοθετική εξουσία",
        "Εκτελεστική εξουσία",
        "Δικαστική εξουσία",
        "Τέταρτη εξουσία"
      ],
      "answer": "Εκτελεστική εξουσία"
    },
    {
      "question": "Η αρχή της μονιμότητας των δημοσίων υπαλλήλων:",
      "options": [
        "Ταυτίζεται με την έννοια της ισοβιότητας, την οποία απολαμβάνουν οι δικαστικοί λειτουργοί",
        "Διαφέρει από την έννοια της ισοβιότητας, την οποία απολαμβάνουν οι δικαστικοί λειτουργοί",
        "Ορίζει ότι δεν παρέχεται η δυνατότητα απομάκρυνσης δημοσίου υπαλλήλου από την  οργανική  θέση  στην  οποία  είναι  διορισμένος/η,  ακόμη  και  αν  η  θέση  αυτή καταργηθεί με νόμο",
        "Ισχύει για συγκεκριμένο χρονικό διάστημα"
      ],
      "answer": "Διαφέρει από την έννοια της ισοβιότητας, την οποία απολαμβάνουν οι δικαστικοί"
    },
    {
      "question": "Οι δημόσιοι υπάλληλοι οφείλουν:",
      "options": [
        "Πίστη στο Σύνταγμα και αφοσίωση στην πατρίδα",
        "Πίστη στο Σύνταγμα και αφοσίωση στα εθνικά ιδεώδη",
        "Να μη μετέχουν σε πολιτικά κόμματα και μη κυβερνητικές οργανώσεις",
        "Να μη μετέχουν σε πολιτικά κόμματα"
      ],
      "answer": "Πίστη στο Σύνταγμα και αφοσίωση στην πατρίδα"
    },
    {
      "question": "Η δημόσια διοίκηση δεσμεύεται από:",
      "options": [
        "Την πολιτική σκοπιμότητα",
        "Τον νόμο και το Σύνταγμα",
        "Τις κυβερνητικές οδηγίες μόνο",
        "Τη λαϊκή βούληση"
      ],
      "answer": "Τον νόμο και το Σύνταγμα"
    },
    {
      "question": "Η αρχή της νομιμότητας της διοικητικής δράσης σημαίνει ότι:",
      "options": [
        "Η διοίκηση ενεργεί κατά την κρίση της",
        "Η διοίκηση δεσμεύεται από τον νόμο",
        "Η διοίκηση υπερισχύει των δικαστηρίων",
        "Η διοίκηση ασκεί κανονιστική εξουσία χωρίς όρια"
      ],
      "answer": "Η διοίκηση δεσμεύεται από τον νόμο"
    },
    {
      "question": "Η κρατική παρέμβαση στην οικονομία δικαιολογείται όταν:",
      "options": [
        "Θίγεται το δημόσιο συμφέρον",
        "Υπάρχει πολιτική σκοπιμότητα",
        "Ζητείται από ιδιώτες",
        "Υπάρχει απλή κοινωνική πίεση"
      ],
      "answer": "Θίγεται το δημόσιο συμφέρον"
    },
    {
      "question": "Τι σημαίνει σχετικώς αυστηρό Σύνταγμα;",
      "options": [
        "Ότι οι διατάξεις του είναι πολύ αυστηρές",
        "Ότι τροποποιείται δυσκολότερα απ’ ό,τι ο νόμος",
        "Ότι δεν επιτρέπεται καμία τροποποίησή του",
        "Ότι επιτρέπεται η τροποποίησή του μόνο με δημοψήφισμα Συνταγματικό Δίκαιο                  Σελίδα 37 από 41"
      ],
      "answer": "Ότι τροποποιείται δυσκολότερα απ’ ό,τι ο νόμος"
    },
    {
      "question": "Το άρθρο 4 παρ.1 Συντ. σύμφωνα με το οποίο «οι Έλληνες είναι ίσοι ενώπιον του νόμου»:",
      "options": [
        "Αναθεωρείται",
        "Δεν αναθεωρείται",
        "Αναθεωρείται μερικώς",
        "Είναι δυνατή η κατάργησή του"
      ],
      "answer": "Δεν αναθεωρείται"
    },
    {
      "question": "Το άρ. 2 παρ. 1 Συντ. σύμφωνα με το οποίο «ο σεβασμός και η προστασία της αξίας του ανθρώπου αποτελούν πρωταρχική υποχρέωση της Πολιτείας»:",
      "options": [
        "Υπόκειται σε αναθεώρηση",
        "Δεν υπόκειται σε αναθεώρηση",
        "Υπόκειται σε μερική αναθεώρηση",
        "Δεν  υπόκειται  σε  αναθεώρηση  αλλά  ανανοηματοδοτείται  από  την  Ευρωπαϊκή Σύμβαση Δικαιωμάτων του Ανθρώπου"
      ],
      "answer": "Δεν  υπόκειται  σε  αναθεώρηση  αλλά  ανανοηματοδοτείται  από  την  Ευρωπαϊκή"
    },
    {
      "question": "Για την αναθεώρηση του Συντάγματος απαιτείται: α. Αυξημένη  πλειοψηφία  180  ψήφων  είτε  στην  προτείνουσα  είτε  στην αναθεωρητική Βουλή",
      "options": [
        "Πρόταση αναθεώρησης που υπερψηφίζεται από 180 βουλευτές γ.",
        "Πρωτοβουλία της Κυβέρνησης Δημοψήφισμα"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Το Σύνταγμα του 1975 έχει αναθεωρηθεί: Τρεις φορές Τέσσερις φορές α. β.",
      "options": [
        "Πέντε φορές δ. Δύο φορές"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Η διαπίστωση της ανάγκης αναθεώρησης του Συντάγματος αρχίζει με πρόταση:",
      "options": [
        "Τουλάχιστον 50 βουλευτών",
        "Της απόλυτης πλειοψηφίας του συνολικού αριθμού των βουλευτών",
        "Της σχετικής πλειοψηφίας του συνολικού αριθμού των βουλευτών",
        "Της  ειδικής  αυξημένης  πλειοψηφίας  των  3/5  του  συνολικού  αριθμού  των βουλευτών"
      ],
      "answer": "Τουλάχιστον 50 βουλευτών"
    },
    {
      "question": "Το τυπικό Σύνταγμα είναι:",
      "options": [
        "Αυστηρό",
        "Γραπτό και αυστηρό",
        "Οι διαδικαστικές διατάξεις του Συντάγματος",
        "Το Σύνταγμα του 1975 Συνταγματικό Δίκαιο                  Σελίδα 38 από 41"
      ],
      "answer": "Γραπτό και αυστηρό"
    },
    {
      "question": "Το ήπιο Σύνταγμα:",
      "options": [
        "Δεν αναθεωρείται όπως η κοινή νομοθεσία",
        "Είναι άγραφο",
        "Είναι κατώτερο από το αυστηρό Σύνταγμα",
        "Αναθεωρείται όπως η κοινή νομοθεσία"
      ],
      "answer": "Αναθεωρείται όπως η κοινή νομοθεσία"
    },
    {
      "question": "Η αναθεώρηση του 2001:",
      "options": [
        "Ήταν η πιο εκτενής από όλες τις αναθεωρήσεις του Συντάγματος του 1975",
        "Κατήργησε τις «υπερεξουσίες» του/της Προέδρου της Δημοκρατίας",
        "Άλλαξε το πολίτευμα σε «πρωθυπουργοκεντρικό»",
        "Ολοκληρώθηκε σε μια και μόνο Βουλή"
      ],
      "answer": "Ήταν η πιο εκτενής από όλες τις αναθεωρήσεις του Συντάγματος του 1975"
    },
    {
      "question": "Οι  διατάξεις  του  ελληνικού  Συντάγματος  αναθεωρούνται,  εκτός  από  εκείνες  που καθορίζουν τη βάση και τη μορφή:",
      "options": [
        "Της Βουλής",
        "Του πολιτεύματος",
        "Του εκλογικού σώματος",
        "Της νομοθετικής διαδικασίας"
      ],
      "answer": "Του πολιτεύματος"
    },
    {
      "question": "Η αναθεωρητική λειτουργία μπορεί:",
      "options": [
        "Να καταργήσει τον έλεγχο συνταγματικότητας των νόμων",
        "Να περιορίσει τη θρησκευτική ελευθερία",
        "Να καθιερώσει την αρμοδιότητα του/της Προέδρου της Δημοκρατίας να διορίζει την ηγεσία της δικαιοσύνης",
        "Να μεταβάλει το πολίτευμα από Προεδρευόμενη σε ημι-προεδρική δημοκρατία"
      ],
      "answer": "Να καθιερώσει την αρμοδιότητα του/της Προέδρου της Δημοκρατίας να διορίζει"
    },
    {
      "question": "Για να αναθεωρηθεί μια διάταξη του Συντάγματος θα πρέπει:",
      "options": [
        "Να μην αντίκειται στη μορφή του πολιτεύματος ως Προεδρευόμενης Κοινοβουλευτικής Δημοκρατίας",
        "Να εκδόσει και να δημοσιεύσει το ψήφισμα της Βουλής περί αναθεώρησης ο/η Πρόεδρος της Δημοκρατίας",
        "Να έχουν παρέλθει 3 χρόνια από την προηγούμενη αναθεώρηση",
        "Να εγκρίνει ο λαός το ψήφισμα της Βουλής περί της αναθεώρησης"
      ],
      "answer": "Να μην αντίκειται στη μορφή του πολιτεύματος ως Προεδρευόμενης"
    },
    {
      "question": "Ποιος ασκεί αδέσμευτη νομικά εξουσία;",
      "options": [
        "Η συντακτική βουλή ή εθνοσυνέλευση",
        "Η Ευρωπαϊκή Επιτροπή",
        "Ο/Η Πρόεδρος της Δημοκρατίας",
        "Η Βουλή"
      ],
      "answer": "Η συντακτική βουλή ή εθνοσυνέλευση"
    },
    {
      "question": "Σύμφωνα με το άρθρο 120 του Συντάγματος, το δικαίωμα αντίστασης ασκείται σε περιπτώσεις:",
      "options": [
        "Κατάλυσης του Συντάγματος",
        "Αναθεώρησης του Συντάγματος",
        "Αντισυνταγματικότητας ενός νόμου",
        "Περιορισμού των ατομικών δικαιωμάτων Συνταγματικό Δίκαιο                  Σελίδα 39 από 41"
      ],
      "answer": "Κατάλυσης του Συντάγματος"
    },
    {
      "question": "Οι διατάξεις του Συντάγματος:",
      "options": [
        "Είναι όλες θεμελιώδεις",
        "Είναι ισόκυρες",
        "Δεν ισχύουν σε περίπτωση έκτακτης ανάγκης",
        "Είναι όλες αμετάβλητες"
      ],
      "answer": "Είναι ισόκυρες"
    },
    {
      "question": "Οι συνθήκες του πολιτεύματος είναι:",
      "options": [
        "Γραπτοί συνταγματικοί κανόνες που κατοχυρώθηκαν μετά από εθιμική τήρησή τους",
        "Άγραφοι κανόνες λειτουργίας του πολιτεύματος",
        "Διεθνείς συνθήκες που δεσμεύουν τα πολιτικά όργανα",
        "Τυπικοί νόμοι"
      ],
      "answer": "Άγραφοι κανόνες λειτουργίας του πολιτεύματος"
    },
    {
      "question": "Η  προσφυγή  στο  Ευρωπαϊκό  Δικαστήριο  των  Δικαιωμάτων  του  Ανθρώπου προϋποθέτει τυπικά ότι:",
      "options": [
        "Ότι έχει παραβιαστεί συνταγματικό δικαίωμα",
        "Ότι έχει παραβιαστεί η διάκριση των εξουσιών",
        "Ότι έχουν εξαντληθεί τα εσωτερικά ένδικα μέσα",
        "Ότι ο προσφεύγων/ουσα είναι Έλληνας/ίδα πολίτης"
      ],
      "answer": "Ότι έχουν εξαντληθεί τα εσωτερικά ένδικα μέσα"
    },
    {
      "question": "Η Ευρωπαϊκή Σύμβαση των Δικαιωμάτων του Ανθρώπου είναι:",
      "options": [
        "Κατώτερη από τον τυπικό νόμο",
        "Ουσιαστικός νόμος",
        "Μέρος του ουσιαστικού Συντάγματος",
        "Μη δεσμευτικό διεθνές κείμενο"
      ],
      "answer": "Μέρος του ουσιαστικού Συντάγματος"
    },
    {
      "question": "Η αναδρομική ισχύς των νόμων:",
      "options": [
        "Κατά κανόνα απαγορεύεται από το Σύνταγμα",
        "Κατά κανόνα δεν απαγορεύεται από το Σύνταγμα",
        "Είναι συνταγματικά επιβεβλημένη",
        "Αφορά μόνο τους ουσιαστικούς νόμους"
      ],
      "answer": "Κατά κανόνα δεν απαγορεύεται από το Σύνταγμα"
    },
    {
      "question": "Οι συνταγματικές ελευθερίες είναι:",
      "options": [
        "Ιεραρχούμενες με βάση τη σημασία τους για την αξία του ανθρώπου",
        "Ίσης τυπικής ισχύος",
        "Ανώτερης ισχύος από το οργανωτικό μέρος του συντάγματος",
        "Υπερσυνταγματικού τυπικού κύρους"
      ],
      "answer": "Ίσης τυπικής ισχύος"
    },
    {
      "question": "Ποια από τις παρακάτω απαντήσεις αποτυπώνει σωστά την ιεραρχία των κανόνων δικαίου:",
      "options": [
        "Δημοψηφίσματα – Σύνταγμα - Νόμος",
        "Άγραφο διεθνές δίκαιο – Σύνταγμα - Νόμος",
        "Σύνταγμα – Νόμος – Πράξη νομοθετικού περιεχομένου",
        "Σύνταγμα – Τυπικός νόμος – Υπουργική Απόφαση Συνταγματικό Δίκαιο                  Σελίδα 40 από 41"
      ],
      "answer": "Σύνταγμα – Τυπικός νόμος – Υπουργική Απόφαση"
    },
    {
      "question": "Το ουσιαστικό Σύνταγμα αποτελούν:",
      "options": [
        "Όλες οι διατάξεις του τυπικού Συντάγματος και ο εκλογικός νόμος",
        "Όλοι οι κανόνες που ρυθμίζουν τον τρόπο συγκρότησης και άσκησης της εξουσίας",
        "Το τυπικό Σύνταγμα και το άγραφο συνταγματικό δίκαιο",
        "Οι κυβερνητικές πράξεις Συνταγματικό Δίκαιο                  Σελίδα 41 από 41"
      ],
      "answer": "Όλοι οι κανόνες που ρυθμίζουν τον τρόπο συγκρότησης και άσκησης της"
    }
  ],
  "Διοικητικό Δίκαιο": [
    {
      "question": "Αποτελεί πηγή του διοικητικού δικαίου:",
      "options": [
        "Το διοικητικό έθιμο",
        "Οι γενικές αρχές του διοικητικού δικαίου",
        "Το Σύνταγμα",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Κανόνες θεσπιζόμενοι με νομοθετικές πράξεις είναι υπέρτερης τυπικής ισχύος:",
      "options": [
        "Των ατομικών διοικητικών πράξεων γενικού περιεχομένου",
        "Των κανόνων δικαίου της Ευρωπαϊκής Ένωσης",
        "Των διεθνών συμβάσεων, οι οποίες κυρώθηκαν με νομοθετικές πράξεις",
        "Των κανόνων του Συντάγματος"
      ],
      "answer": "Των ατομικών διοικητικών πράξεων γενικού περιεχομένου"
    },
    {
      "question": "ΔΕΝ αποτελεί γενική αρχή του Διοικητικού Δικαίου:",
      "options": [
        "Η χρηστή διοίκηση",
        "Η χρονική προτεραιότητα",
        "Η προστατευομένη εμπιστοσύνη του/της  διοικουμένου/ης",
        "Η αμεροληψία των οργάνων της διοίκησης"
      ],
      "answer": "Η χρονική προτεραιότητα"
    },
    {
      "question": "Οι γενικές αρχές διοικητικού δικαίου:",
      "options": [
        "Είναι διατυπωμένες σε συγκεκριμένο συνταγματικό κείμενο",
        "Είναι θεωρητικές κατασκευές προς υποβοήθηση της έρευνας της διοικητικής επιστήμης",
        "Προκύπτουν  από  το  σύνολο  της  νομοθεσίας  που  ρυθμίζει  θέματα  οργάνωσης  και λειτουργίας των διοικητικών οργάνων",
        "Προκύπτουν μόνο από το σύνολο της νομολογίας των διοικητικών δικαστηρίων 5. Η αρχή της διαφάνειας κατά τη διαχείριση των πόρων της τοπικής αυτοδιοίκησης:",
        "Επιτρέπει τον έλεγχο σκοπιμότητας ειδικά ως προς την οικονομική διαχείριση των ΟΤΑ",
        "Συνεπάγεται  την  υποχρεωτική  διαχείριση  των  λογαριασμών  τους  από  την  Τράπεζα  της Ελλάδος",
        "Συνεπάγεται  υποχρεώσεις  δημοσιότητας  προς  το  κοινό  και  ανακοίνωσης  σχετικών πληροφοριών σε κρατικές αρχές",
        "Καλύπτεται  μέσω  των  δημοσιονομικών  ελέγχων  που  ασκούν  τα  όργανα  του  Ελεγκτικού Συνεδρίου"
      ],
      "answer": "Συνεπάγεται  υποχρεώσεις  δημοσιότητας  προς  το  κοινό  και  ανακοίνωσης  σχετικών"
    },
    {
      "question": "Η αρχή της χρηστής διοίκησης:",
      "options": [
        "Αποτελεί γενική αρχή μόνο του δικαίου της Ευρωπαϊκής Ένωσης Διοικητικό Δίκαιο                 Σελίδα 1 από 48",
        "Έχει ρητή συνταγματική κατοχύρωση στην ελληνική έννομη τάξη",
        "Διέπει την άσκηση της δέσμιας αρμοδιότητας της Διοίκησης",
        "Διέπει την άσκηση της διακριτικής ευχέρειας της Διοίκησης"
      ],
      "answer": "Διέπει την άσκηση της διακριτικής ευχέρειας της Διοίκησης"
    },
    {
      "question": "Η αρχή της αποδοτικότητας έχει την έννοια ότι η:",
      "options": [
        "Κεντρική Δημόσια Διοίκηση οφείλει να στοχεύει στη συνεχή αναβάθμιση του επιπέδου των εργαζομένων της",
        "Λειτουργία της Κεντρικής Δημόσιας Διοίκησης οφείλει να συμπεριλαμβάνει τις απολύτως αναγκαίες προς την εκπλήρωση της αποστολής της δράσεις",
        "Λειτουργία της Κεντρικής Δημόσιας Διοίκησης οφείλει να κατατείνει στην εκπλήρωση της αποστολής της με τη χρήση των λιγότερων, κατά το δυνατόν, πόρων",
        "Κεντρική  Δημόσια  Διοίκηση  οφείλει  να  κάνει  χρήση  ποιοτικών  πληροφοριών  και δεδομένων για τη λήψη των αποφάσεων"
      ],
      "answer": "Λειτουργία της Κεντρικής Δημόσιας Διοίκησης οφείλει να κατατείνει στην εκπλήρωση της"
    },
    {
      "question": "Το τεκμήριο νομιμότητας των διοικητικών πράξεων σημαίνει ότι:",
      "options": [
        "Η Διοίκηση δεν παρανομεί ποτέ",
        "Οι πράξεις της Διοίκησης δεν είναι δυνατόν να ακυρωθούν από τα Δικαστήρια",
        "Η Διοίκηση ενεργεί πάντα σύμφωνα με το νόμο γιατί γνωρίζει καλύτερα τη νομιμότητα",
        "Μετά την παρέλευση της προθεσμίας που τίθεται για ευθεία προσβολή μίας διοικητικής πράξης, δεν μπορεί αυτή να ελεγχθεί παρεμπιπτόντως παρά μόνον υπό προϋποθέσεις"
      ],
      "answer": "Μετά την παρέλευση της προθεσμίας που τίθεται για ευθεία προσβολή μίας διοικητικής"
    },
    {
      "question": "Σύμφωνα με την αρχή της επικαιρότητας, μπορεί το αποφασίζον όργανο να εκδώσει νομίμως την εκτελεστή πράξη, χωρίς τη λήψη της γνώμης που απαιτείται βάσει διάταξης νόμου;",
      "options": [
        "Όχι, δεν μπορεί",
        "Μπορεί,  μετά  την  πάροδο  άπρακτου  οριζομένου  σε  διατάξεις  ή  ευλόγου  χρονικού διαστήματος",
        "Μπορεί, αρκεί να αιτιολογήσει πλήρως, ορισμένως και επαρκώς την εκτελεστή πράξη",
        "Μπορεί,  μετά  την  πάροδο  άπρακτου  οριζομένου  σε  διατάξεις  ή  ευλόγου  χρονικού διαστήματος καθώς και μπορεί, αρκεί να αιτιολογήσει πλήρως, ορισμένως και επαρκώς την εκτελεστή πράξη"
      ],
      "answer": "Μπορεί,  μετά  την  πάροδο  άπρακτου  οριζομένου  σε  διατάξεις  ή  ευλόγου  χρονικού"
    },
    {
      "question": "Η υποχρέωση συμμόρφωσης της διοίκησης σε δικαστικές αποφάσεις απορρέει:",
      "options": [
        "Από διατάξεις του Συντάγματος και γενικές αρχές του κράτους δικαίου",
        "Από τη διοικητική πρακτική",
        "Από τις αποφάσεις της διοίκησης του φορέα συμμόρφωσης",
        "Από τις εγκυκλίους και τις οδηγίες των Υπουργείων σε συνάρτηση με τη δημοσιονομική δυνατότητα του φορέα συμμόρφωσης"
      ],
      "answer": "Από διατάξεις του Συντάγματος και γενικές αρχές του κράτους δικαίου"
    },
    {
      "question": "Η αρχή της  αναλογικότητας επιβάλλει στη Διοίκηση την τήρηση  τριών κριτηρίων. Ποιο δεν είναι από τα ακόλουθα:",
      "options": [
        "Καταλληλότητα",
        "Αναγκαιότητα",
        "Δημοσιότητα",
        "Αναλογία εν στενή εννοία"
      ],
      "answer": "Δημοσιότητα"
    },
    {
      "question": "Ποια από τις ακόλουθες αρχές Διοικητικού Δικαίου δεν έχει ρητή συνταγματική κατοχύρωση:",
      "options": [
        "Η αρχή της νομιμότητας Διοικητικό Δίκαιο                 Σελίδα 2 από 48",
        "Η αρχή της αναλογικότητας",
        "Η αρχή της χρηστής Διοίκησης",
        "Η αρχή της ισότητας"
      ],
      "answer": "Η αρχή της χρηστής Διοίκησης"
    },
    {
      "question": "Η «αρχή της χρηστής διοίκησης» λειτουργεί:",
      "options": [
        "Αυτόνομα και δύναται να οδηγήσει στην εφαρμογή μιας μη σύννομης πράξης",
        "Συμπληρωματικά στις άλλες αρχές και δεν δύναται να θεμελιώσει αυτοτελώς παράβαση κατ΄ουσίαν διάταξης νόμου",
        "Αυτόνομα μόνο σε διοικητικές διαφορές ουσίας",
        "Ως μη δεσμευτική αρχή στο ελληνικό δίκαιο"
      ],
      "answer": "Συμπληρωματικά στις άλλες αρχές και δεν δύναται να θεμελιώσει αυτοτελώς παράβαση"
    },
    {
      "question": "Η έννοια του «τεκμηρίου νομιμότητας» κάμπτεται:",
      "options": [
        "Όταν η πράξη είναι προδήλως παράνομη",
        "Όταν η πράξη είναι ανυπόστατη",
        "Ποτέ, το τεκμήριο ισχύει πάντα μέχρι την ακύρωση της πράξης",
        "Όταν η Διοίκηση παραδέχεται το μη σύννομο της πράξης της"
      ],
      "answer": "Όταν η πράξη είναι ανυπόστατη"
    },
    {
      "question": "Ποια  αρχή  επιβάλλει  στη  διοίκηση  να  λαμβάνει  υπόψη  της  όλα  τα  κρίσιμα  στοιχεία,  πριν λάβει μια απόφαση:",
      "options": [
        "Η αρχή της αναλογικότητας",
        "Η αρχή της χρηστής διοίκησης",
        "Η αρχή της νομιμότητας",
        "Η αρχή της δημοσιότητας"
      ],
      "answer": "Η αρχή της χρηστής διοίκησης"
    },
    {
      "question": "Το  δικαίωμα  προηγούμενης  ακρόαση  αποτελεί  έκφανση  γενικής  αρχής  του  διοικητικού δικαίου:",
      "options": [
        "Της αρχής της αναλογικότητας",
        "Της αρχής της νομιμότητας",
        "Της αρχής της χρηστής διοίκησης",
        "Της αρχής της ιεραρχίας"
      ],
      "answer": "Της αρχής της χρηστής διοίκησης"
    },
    {
      "question": "Η αρχή της αμεροληψίας κατοχυρώνεται:",
      "options": [
        "Αποκλειστικά στο εθνικό δίκαιο",
        "Στο εθνικό και στο υπερεθνικό δίκαιο, όπως στην Ευρωπαϊκή Σύμβαση Δικαιωμάτων του Ανθρώπου (Ε.Σ.Δ.Α.)",
        "Μόνο στον Χάρτη Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης",
        "Μόνο στην Ευρωπαϊκή Σύμβαση Δικαιωμάτων του Ανθρώπου (Ε.Σ.Δ.Α.)"
      ],
      "answer": "Στο εθνικό και στο υπερεθνικό δίκαιο, όπως στην Ευρωπαϊκή Σύμβαση Δικαιωμάτων του"
    },
    {
      "question": "Ποια  αρχή  διασφαλίζει  ότι  τα  μέλη  συλλογικού  οργάνου  είναι  ενήμερα  για  τα  θέματα  της συνεδρίασης:",
      "options": [
        "Η αρχή της δημοσιότητας",
        "Η αρχή της προφορικότητας",
        "Η αρχή της προηγούμενης κλήσης, συνοδευόμενη από την ημερήσια διάταξη",
        "Η αρχή της αυτεπάγγελτης ενέργειας"
      ],
      "answer": "Η αρχή της προηγούμενης κλήσης, συνοδευόμενη από την ημερήσια διάταξη"
    },
    {
      "question": "Ποια αρχή παραβιάζεται αν η απόφαση του συλλογικού διοικητικού οργάνου  βασίζεται σε εξωτερικές πληροφορίες και όχι στα στοιχεία του φακέλου: Διοικητικό Δίκαιο                 Σελίδα 3 από 48",
      "options": [
        "Η αρχή της νομιμότητας",
        "Η αρχή της διακριτικής ευχέρειας",
        "Η αρχή της αναλογικότητας",
        "Η αρχή της αμεροληψίας"
      ],
      "answer": "Η αρχή της νομιμότητας"
    },
    {
      "question": "Η αρχή της προστατευομένης εμπιστοσύνης του διοικουμένου λειτουργεί ως όριο:",
      "options": [
        "Στην ανάκληση όλων των πράξεων",
        "Στην ανάκληση παράνομων ευμενών πράξεων μετά τον εύλογο χρόνο",
        "Στην ανάκληση δυσμενών πράξεων",
        "Στην ανάκληση κανονιστικών πράξεων"
      ],
      "answer": "Στην ανάκληση παράνομων ευμενών πράξεων μετά τον εύλογο χρόνο"
    },
    {
      "question": "Ποια αρχή διέπει το προσυμβατικό στάδιο κατάρτισης μιας διοικητικής σύμβασης:",
      "options": [
        "Η αρχή της διακριτικής ευχέρειας",
        "Η αρχή της σκοπιμότητας",
        "Η αρχή της δέσμιας αρμοδιότητας",
        "Η αρχή της ίσης μεταχείρισης, της διαφάνειας και του υγιούς ανταγωνισμού"
      ],
      "answer": "Η αρχή της ίσης μεταχείρισης, της διαφάνειας και του υγιούς ανταγωνισμού"
    },
    {
      "question": "Διοικητική πράξη που φέρει νομική πλημμέλεια:",
      "options": [
        "Δεν είναι εκτελεστή μέχρι να επανεκδοθεί χωρίς νομική πλημμέλεια",
        "Είναι εκτελεστή μέχρι την ακύρωσή της με δικαστική απόφαση ή με διοικητική πράξη",
        "Δεν είναι εκτελεστή",
        "Είναι ή δεν είναι εκτελεστή ανάλογα με το είδος της πράξεως"
      ],
      "answer": "Είναι ή δεν είναι εκτελεστή ανάλογα με το είδος της πράξεως"
    },
    {
      "question": "Ανάκληση ανακλητικής πράξης εκ μέρους της Διοίκησης:",
      "options": [
        "Δεν επιτρέπεται",
        "Είναι επιτρεπτή",
        "Είναι επιτρεπτή αλλά δεν παράγει κανένα έννομο αποτέλεσμα",
        "Είναι επιτρεπτή εάν προβλέπεται ρητά στα πλαίσια άσκησης διοικητικής εποπτείας"
      ],
      "answer": "Είναι επιτρεπτή"
    },
    {
      "question": "Στην περίπτωση εξαφάνισης μιας διοικητικής πράξης θεωρείται ότι:",
      "options": [
        "Η διοικητική πράξη ίσχυε μέχρι την εξαφάνισή της.",
        "Έληξε εφεξής η ισχύς της πράξης.",
        "Η διοικητική πράξη ουδέποτε ίσχυσε.",
        "Η διοικητική πράξη ουδέποτε εκδόθηκε."
      ],
      "answer": "Η διοικητική πράξη ουδέποτε ίσχυσε."
    },
    {
      "question": "Οι κανονιστικές πράξεις της Διοίκησης:",
      "options": [
        "Θεσπίζουν γενικούς και αφηρημένους κανόνες δικαίου",
        "Χρειάζονται ειδική και εμπεριστατωμένη αιτιολογία",
        "Αναφέρονται ατομικά σε ορισμένη ρύθμιση ή φυσικό ή νομικό πρόσωπο",
        "Περιβάλλονται μόνον τον τύπο του προεδρικού διατάγματος"
      ],
      "answer": "Θεσπίζουν γενικούς και αφηρημένους κανόνες δικαίου"
    },
    {
      "question": "Μετά την κατάργηση της εξουσιοδοτικής διάταξης νόμου η κανονιστική πράξη, που έχει ήδη εκδοθεί δυνάμει αυτής:",
      "options": [
        "Δεν παύει να ισχύει",
        "Παύει να ισχύει",
        "Χάνει το νόμιμο έρεισμά της και είναι ακυρωτέα",
        "Καθίσταται ανυπόστατη Διοικητικό Δίκαιο                 Σελίδα 4 από 48"
      ],
      "answer": "Δεν παύει να ισχύει"
    },
    {
      "question": "Η απλή γνωμοδότηση είναι:",
      "options": [
        "Εκτελεστή πράξη",
        "Δεν έχει εκτελεστό χαρακτήρα",
        "Διαπιστωτική πράξη",
        "Διαδικαστική ενέργεια"
      ],
      "answer": "Δεν έχει εκτελεστό χαρακτήρα"
    },
    {
      "question": "Μία παράνομη ευμενής ατομική διοικητική πράξη:",
      "options": [
        "Δεν επιτρέπεται να ανακληθεί",
        "Ανακαλείται ελευθέρως εφόσον συντρέχει λόγος δημοσίου συμφέροντος",
        "Ανακαλείται μόνο εντός ευλόγου χρόνου",
        "Δεν ανακαλείται, αλλά μόνον καταργείται για το μέλλον"
      ],
      "answer": "Ανακαλείται ελευθέρως εφόσον συντρέχει λόγος δημοσίου συμφέροντος"
    },
    {
      "question": "Εφόσον  σε  μία  διοικητική  πράξη  ελλείπουν  τα  εξωτερικά  στοιχεία  και  το  τεκμήριο νομιμότητας, η πράξη είναι:",
      "options": [
        "Ανυπόστατη",
        "Άκυρη",
        "Ακυρώσιμη",
        "Ελαττωματική"
      ],
      "answer": "Ανυπόστατη"
    },
    {
      "question": "Η άδεια οδήγησης αυτοκινήτου:",
      "options": [
        "Είναι συστατική, ευμενής και θετική ατομική διοικητική πράξη",
        "Δεν ανακαλείται, αλλά μπορεί να λήξει η ισχύς της με την παρέλευση του χρόνου ισχύος που αναγράφεται σε αυτήν",
        "Δεν είναι διοικητική πράξη",
        "Δεν  έχει  εκτελεστότητα,  επειδή  όποιος/α  την  κατέχει  μπορεί  να  αποφασίσει  εάν  θα οδηγήσει ή όχι αυτοκίνητο"
      ],
      "answer": "Είναι συστατική, ευμενής και θετική ατομική διοικητική πράξη"
    },
    {
      "question": "Η απλή γνώμη:",
      "options": [
        "Είναι διοικητική πράξη κατά την τεχνική έννοια του όρου",
        "Δεν προβλέπεται στο νόμο, αλλά δεν απαγορεύεται",
        "Είναι αναγκαίο να ακολουθείται από το όργανο που αποφασίζει",
        "Επιβάλλει  στο  όργανο  που  έχει  αποφασιστική  αρμοδιότητα  την  υποχρέωση  να αιτιολογήσει την πράξη του, όταν αφίσταται αυτής"
      ],
      "answer": "Επιβάλλει  στο  όργανο  που  έχει  αποφασιστική  αρμοδιότητα  την  υποχρέωση  να"
    },
    {
      "question": "Η πράξη προκήρυξης δημοψηφίσματος στην Ελλάδα είναι:",
      "options": [
        "Κανονιστική διοικητική πράξη",
        "Πράξη του Προέδρου της Δημοκρατίας με διοικητικό περιεχόμενο",
        "Ατομική διοικητική πράξη",
        "Διοικητική πράξη δεκτική πλήρους ακυρωτικού και ουσιαστικού δικαστικού ελέγχου"
      ],
      "answer": "Πράξη του Προέδρου της Δημοκρατίας με διοικητικό περιεχόμενο"
    },
    {
      "question": "Η πράξη διορισμού μελών συλλογικού διοικητικού οργάνου είναι:",
      "options": [
        "Ατομική διοικητική πράξη",
        "Κανονιστική διοικητική πράξη",
        "Ατομική πράξη γενικού περιεχομένου",
        "Κυβερνητική πράξη Διοικητικό Δίκαιο                 Σελίδα 5 από 48"
      ],
      "answer": "Ατομική διοικητική πράξη"
    },
    {
      "question": "Η ισχύς διοικητικής πράξης λήγει:",
      "options": [
        "Όταν παρέλθει η προθεσμία ισχύος της",
        "Όταν εκλείψει το αντικείμενο ρύθμισης της πράξης",
        "Όταν ανακληθεί η πράξη και η ανάκληση ενεργεί για το μέλλον",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Διοικητική  πράξη,  η  οποία  εκδίδεται  χωρίς  νέα  ουσιαστική  έρευνα  των  πραγματικών δεδομένων,  με  την  οποία  δηλώνεται  η  εμμονή  της  Διοίκησης  σε  προγενέστερη  πράξη  της είναι:",
      "options": [
        "Διαπιστωτική",
        "Εκτελεστή",
        "Βεβαιωτική",
        "Συστατική"
      ],
      "answer": "Βεβαιωτική"
    },
    {
      "question": "Μια κανονιστική πράξη ελέγχεται:",
      "options": [
        "Ως προς την αιτιολογία της",
        "Ως  προς  την  τήρηση  των  προϋποθέσεων  και  των  όρων  που  θέτουν  οι  εξουσιοδοτικοί νόμοι βάσει των οποίων εκδίδεται",
        "Ως προς το αν έχει ασκήσει ο/η διοικούμενος/η προηγούμενο δικαίωμα ακρόασης",
        "Ως προς τη σκοπιμότητά της"
      ],
      "answer": "Ως  προς  την  τήρηση  των  προϋποθέσεων  και  των  όρων  που  θέτουν  οι  εξουσιοδοτικοί"
    },
    {
      "question": "Η υποχρεωτική γνώμη είναι:",
      "options": [
        "Εκτελεστή πράξη",
        "Μη εκτελεστή πράξη",
        "Διαπιστωτική πράξη",
        "Διαδικαστική ενέργεια"
      ],
      "answer": "Εκτελεστή πράξη"
    },
    {
      "question": "Η θετική σύμφωνη γνώμη είναι:",
      "options": [
        "Εκτελεστή πράξη",
        "Μη εκτελεστή πράξη",
        "Διαπιστωτική πράξη",
        "Διαδικαστική πράξη"
      ],
      "answer": "Μη εκτελεστή πράξη"
    },
    {
      "question": "Εκτελεστότητα σημαίνει ότι:",
      "options": [
        "Μία πράξη της Διοίκησης παράγει έννομα αποτελέσματα χωρίς άλλες προϋποθέσεις, από τη στιγμή που ολοκληρώνεται",
        "Η Διοίκηση μπορεί να εφαρμόσει μέσα διοικητικού καταναγκασμού",
        "Τα αρμόδια δικαστήρια διατάσσουν την εκτέλεση των διοικητικών πράξεων",
        "Εάν εκτελεστεί μία διοικητική πράξη έχει τεκμήριο νομιμότητας"
      ],
      "answer": "Μία πράξη της Διοίκησης παράγει έννομα αποτελέσματα χωρίς άλλες προϋποθέσεις, από"
    },
    {
      "question": "Οι κανονιστικές πράξεις της Διοίκησης:",
      "options": [
        "Εκδίδονται δυνάμει νομοθετικής εξουσιοδότησης",
        "Ελέγχονται δικαστικώς μόνον παρεμπιπτόντως",
        "Εκδίδονται από τον/ην Πρόεδρο της Δημοκρατίας",
        "Όλες οι λοιπές απαντήσεις Διοικητικό Δίκαιο                 Σελίδα 6 από 48"
      ],
      "answer": "Εκδίδονται δυνάμει νομοθετικής εξουσιοδότησης"
    },
    {
      "question": "Η σύνθετη διοικητική ενέργεια λέγεται έτσι επειδή:",
      "options": [
        "Είναι περίπλοκη η αρμοδιότητα της Διοίκησης και πρέπει να τη διακρίνουμε από τις απλές ενέργειες της Διοίκησης",
        "Εκτός από τη διοικητική πράξη, προβλέπεται και η έκδοση γνωμοδοτήσεων που πρέπει η Διοίκηση να λάβει υπόψη",
        "Περιλαμβάνει  την  έκδοση  περισσότερων  διοικητικών  πράξεων  που  ομοιάζουν  μεταξύ τους",
        "Περιλαμβάνει περισσότερες διοικητικές πράξεις κάθε μία από τις οποίες ενσωματώνεται στην επόμενη και όλες στην τελική διοικητική πράξη"
      ],
      "answer": "Περιλαμβάνει περισσότερες διοικητικές πράξεις κάθε μία από τις οποίες ενσωματώνεται"
    },
    {
      "question": "Η Διακήρυξη ενός δημόσιου διαγωνισμού σημαίνει ότι:",
      "options": [
        "Η  Διοίκηση  εκδίδει  μια  κανονιστική  διοικητική  πράξη  που  απαιτείται  να  τύχει δημοσιότητας",
        "Η  Διοίκηση  δεν  δεσμεύεται  από  την  αρχή  της  νομιμότητας  όταν  θέτει  τους  κανόνες διεξαγωγής του Διαγωνισμού",
        "Πρόκειται για αποσπαστή ατομική διοικητική πράξη",
        "Η Διοίκηση εκδίδει μια κανονιστική διοικητική πράξη που επιτρέπεται να αλλάζει, κατά διακριτική ευχέρεια, κατά τη διενέργεια του διαγωνισμού"
      ],
      "answer": "Η  Διοίκηση  εκδίδει  μια  κανονιστική  διοικητική  πράξη  που  απαιτείται  να  τύχει"
    },
    {
      "question": "Συνιστά σύνθετη διοικητική ενέργεια:",
      "options": [
        "Η άσκηση του δικαιώματος προηγούμενης ακρόασης",
        "Η υποχρέωση λήψης της γνώμης προβλεπόμενου οργάνου",
        "Η περίπτωση κατά την οποία για την επέλευση ενός τελικού αποτελέσματος απαιτούνται πολλές  διαδοχικές  πράξεις,  η  έκδοση  καθεμίας  εξ  αυτών  ωστόσο  δεν  είναι  αναγκαία προϋπόθεση για την έκδοση της επόμενης",
        "Για την επέλευση ενός τελικού αποτελέσματος απαιτούνται πολλές διαδοχικές πράξεις, η δε τελευταία ενσωματώνει όλες τις προηγούμενες"
      ],
      "answer": "Για την επέλευση ενός τελικού αποτελέσματος απαιτούνται πολλές διαδοχικές πράξεις, η"
    },
    {
      "question": "Η αρνητική σύμφωνη γνώμη, εφόσον δεν ακολουθήσει η πράξη του αποφασίζοντος οργάνου, είναι:",
      "options": [
        "Εκτελεστή πράξη",
        "Μη εκτελεστή πράξη",
        "Διαπιστωτική πράξη",
        "Διαδικαστική ενέργεια"
      ],
      "answer": "Εκτελεστή πράξη"
    },
    {
      "question": "Σύνθετη διοικητική ενέργεια υφίσταται στην περίπτωση:",
      "options": [
        "Διενέργειας δημόσιου διαγωνισμού",
        "Ανάκλησης νόμιμης πράξης",
        "Άσκησης διοικητικής εποπτείας",
        "Σε καμία από τις λοιπές περιπτώσεις"
      ],
      "answer": "Διενέργειας δημόσιου διαγωνισμού"
    },
    {
      "question": "Οι βεβαιωτικές πράξεις της Διοίκησης:",
      "options": [
        "Έχουν εκτελεστό χαρακτήρα",
        "Δεν έχουν χαρακτήρα εκτελεστής διοικητικής πράξης",
        "Αποτελούν επιμέρους διοικητικές πράξεις σύνθετης διοικητικής ενέργειας Διοικητικό Δίκαιο                 Σελίδα 7 από 48",
        "Διαπιστώνουν  τη  συνδρομή  ή  μη  απαιτούμενων  προϋποθέσεων  για  την  έκδοση  μιας πράξης"
      ],
      "answer": "Δεν έχουν χαρακτήρα εκτελεστής διοικητικής πράξης"
    },
    {
      "question": "Οι κανονιστικές πράξεις της διοίκησης παράγουν έννομα αποτελέσματα:",
      "options": [
        "Μόνο για το μέλλον",
        "Μόνο αναδρομικώς",
        "Μόνο  για  το  μέλλον,  εκτός  αν  ρητά  επιτρέπεται  η  αναδρομικότητα  σύμφωνα  με  τη νομοθετική εξουσιοδοτική διάταξη",
        "Μόνο  αναδρομικώς,  εκτός  αν  ρητά  ορίζεται  άλλως  στη  σχετική  νομοθετική εξουσιοδοτική διάταξη"
      ],
      "answer": "Μόνο  για  το  μέλλον,  εκτός  αν  ρητά  επιτρέπεται  η  αναδρομικότητα  σύμφωνα  με  τη"
    },
    {
      "question": "Στη σύνθετη διοικητική ενέργεια:",
      "options": [
        "Κάθε πράξη της Διοίκησης δεν δύναται να προσβληθεί πριν την ενσωμάτωσή της στην τελική διοικητική πράξη",
        "Όλες οι πράξεις της Διοίκησης, πριν την έκδοση της τελικής, στερούνται εκτελεστότητας",
        "Μαζί με την τελική διοικητική πράξη συμπροσβάλλονται κι εκείνες που έχουν προηγηθεί",
        "Για  να  είναι  παραδεκτή  η  προσβολή  της  τελικής  διοικητικής  πράξης  πρέπει προηγουμένως να έχουν προσβληθεί όλες οι ενδιάμεσες πράξεις"
      ],
      "answer": "Μαζί με την τελική διοικητική πράξη συμπροσβάλλονται κι εκείνες που έχουν προηγηθεί"
    },
    {
      "question": "Στοιχείο της έννοιας της διοικητικής πράξης:",
      "options": [
        "Η μονομερής θέσπιση κανόνα δικαίου",
        "Η επιδίωξη δημόσιου σκοπού",
        "Η προέλευση από διοικητικό όργανο",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Οι ατομικές διοικητικές πράξεις:",
      "options": [
        "Δεν μπορεί να ανακληθούν",
        "Δημοσιεύονται υποχρεωτικά στην Εφημερίδα της Κυβερνήσεως",
        "Δεν καλύπτονται από το τεκμήριο της νομιμότητας",
        "Πρέπει να περιέχουν σαφή και ειδική αιτιολογία"
      ],
      "answer": "Πρέπει να περιέχουν σαφή και ειδική αιτιολογία"
    },
    {
      "question": "Κανονιστικές πράξεις εκδίδονται:",
      "options": [
        "Από τα όργανα της εκτελεστικής εξουσίας",
        "Από τα όργανα της νομοθετικής εξουσίας",
        "Από τα όργανα είτε της εκτελεστικής είτε της νομοθετικής εξουσίας",
        "Από τα όργανα και των τριών εξουσιών, εκτελεστικής, νομοθετικής και δικαστικής"
      ],
      "answer": "Από τα όργανα της εκτελεστικής εξουσίας"
    },
    {
      "question": "Το σήμα τροχονόμου είναι:",
      "options": [
        "Σιωπηρή πράξη",
        "Ρητή πράξη",
        "Υλική πράξη",
        "Διοικητικό σύμβολο"
      ],
      "answer": "Ρητή πράξη"
    },
    {
      "question": "Μία παράνομη κανονιστική διοικητική πράξη:",
      "options": [
        "Δεν επιτρέπεται να ανακληθεί",
        "Ανακαλείται ελευθέρως",
        "Κατά κανόνα δεν ανακαλείται, αλλά μόνον καταργείται για το μέλλον Διοικητικό Δίκαιο                 Σελίδα 8 από 48",
        "Ανακαλείται υπό περιορισμούς"
      ],
      "answer": "Κατά κανόνα δεν ανακαλείται, αλλά μόνον καταργείται για το μέλλον"
    },
    {
      "question": "Ποια από τα κατωτέρω στοιχεία αποτελούν ουσιώδη τύπο, δηλαδή εξωτερικά γνωρίσματα της διοικητικής πράξης, για την εγκυρότητα της διοικητικής πράξης;",
      "options": [
        "Η μνεία και η υπογραφή του οργάνου που εκδίδει την πράξη",
        "Η χρονολογία της πράξης",
        "Το νομικό και πραγματικό καθεστώς που λαμβάνεται υπόψη για τη νόμιμη έκδοση της πράξης",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Πως χαρακτηρίζεται η προθεσμία εντός της οποίας ένα διοικητικό όργανο είναι υποχρεωμένο να προβεί στην έκδοση μίας ατομικής δυσμενούς πράξης;",
      "options": [
        "Ενδεικτική προθεσμία",
        "Αποκλειστική προθεσμία",
        "Ανατρεπτική προθεσμία",
        "Εάν ορίζεται ρητά σε διάταξη, δύναται να είναι είτε ενδεικτική είτε αποκλειστική"
      ],
      "answer": "Αποκλειστική προθεσμία"
    },
    {
      "question": "Η ανάκληση των παράνομων διοικητικών πράξεων:",
      "options": [
        "Γίνεται πάντα από το αρμόδιο δικαστήριο",
        "Γίνεται υποχρεωτικώς όταν υποβάλλεται αίτηση από τον διοικούμενο/η",
        "Γίνεται πάντα κατά διακριτική ευχέρεια της Διοίκησης",
        "Γίνεται  κατά  διακριτική  ευχέρεια  της  Διοίκησης,  πλην  ορισμένων  περιπτώσεων  όπου γίνεται δεκτό ότι συντρέχει δέσμια αρμοδιότητα για την ανάκληση"
      ],
      "answer": "Γίνεται  κατά  διακριτική  ευχέρεια  της  Διοίκησης,  πλην  ορισμένων  περιπτώσεων  όπου"
    },
    {
      "question": "Η αναδρομικότητα κανονιστικών διοικητικών πράξεων κατ’ εξαίρεση επιτρέπεται:",
      "options": [
        "Όταν επιβάλλεται από λόγους επιτακτικού δημοσίου συμφέροντος",
        "Όταν προβλέπεται ρητά από εξουσιοδοτική διάταξη τυπικού νόμου",
        "Όταν αφορά ευνοϊκή ρύθμιση για τους διοικουμένους",
        "Όταν  η  αναδρομικότητα  είναι  ήσσονος  σημασίας  και  δεν  παραβιάζει  κεκτημένα δικαιώματα"
      ],
      "answer": "Όταν προβλέπεται ρητά από εξουσιοδοτική διάταξη τυπικού νόμου"
    },
    {
      "question": "Τι είδους πράξη είναι η γνωμοδότηση του Νομικού Συμβουλίου του Κράτους, όταν αυτή είναι υποχρεωτική και δεσμευτική για τη Διοίκηση:",
      "options": [
        "Εκτελεστή διοικητική πράξη",
        "Εσωτερική πράξη",
        "Προπαρασκευαστική πράξη",
        "Πράξη που ενσωματώνεται στην τελική εκτελεστή πράξη"
      ],
      "answer": "Πράξη που ενσωματώνεται στην τελική εκτελεστή πράξη"
    },
    {
      "question": "Ποια η διαφορά μεταξύ «ακύρωσης» και «κατάργησης» μιας διοικητικής πράξης:",
      "options": [
        "Η ακύρωση έχει αναδρομική ενέργεια, η κατάργηση ενεργή για το μέλλον",
        "Η ακύρωση αφορά νόμιμες πράξεις, η κατάργηση μη σύννομες",
        "Η ακύρωση γίνεται από τη διοίκηση, η κατάργηση από τα δικαστήρια",
        "Δεν υφίσταται καμία διαφορά"
      ],
      "answer": "Η ακύρωση έχει αναδρομική ενέργεια, η κατάργηση ενεργή για το μέλλον"
    },
    {
      "question": "Η «απόφαση κατακύρωσης» του αποτελέσματος του διαγωνισμού προμηθειών αποτελεί:",
      "options": [
        "Διοικητική σύμβαση",
        "Προπαρασκευαστική πράξη, μη εκτελεστή Διοικητικό Δίκαιο                 Σελίδα 9 από 48",
        "Εκτελεστή πράξη προσβαλλόμενη με αίτηση ακυρώσεως",
        "Πράξη ιδιωτικού δικαίου"
      ],
      "answer": "Εκτελεστή πράξη προσβαλλόμενη με αίτηση ακυρώσεως"
    },
    {
      "question": "Δύναται  η  πρόταση  και  η  αποδοχή  σε  μία  διοικητική  σύμβαση  να  γίνουν  σε  διαφορετικά έγγραφα:",
      "options": [
        "Όχι, απαιτείται ενιαίο έγγραφο σύμβασης",
        "Ναι, αρκεί να συνάγεται η σαφής συμφωνία των μερών εγγράφως",
        "Μόνο υπό την προϋπόθεση ότι η αξία της σύμβασης είναι μικρή",
        "Μόνο υπό την προϋπόθεση ότι η σύμβαση αφορά σε παροχή υπηρεσιών"
      ],
      "answer": "Ναι, αρκεί να συνάγεται η σαφής συμφωνία των μερών εγγράφως"
    },
    {
      "question": "Η σιωπηρή απόρριψη ιεραρχικής προσφυγής εξομοιώνεται με:",
      "options": [
        "Έκδοση ρητής, εκτελεστής πράξης απόρριψης",
        "Παράλειψη οφειλόμενης νόμιμης ενέργειας",
        "Άκυρη πράξη",
        "Εσωτερική πράξη, μη εκτελεστή"
      ],
      "answer": "Έκδοση ρητής, εκτελεστής πράξης απόρριψης"
    },
    {
      "question": "Διοικητική πράξη που εκδόθηκε κατά κατάχρηση εξουσίας είναι:",
      "options": [
        "Ανυπόστατη",
        "Ακυρώσιμη",
        "Σύννομη και μη δεκτική δικαστικής προσβολής",
        "Αυτοδικαίως άκυρη"
      ],
      "answer": "Ακυρώσιμη"
    },
    {
      "question": "Ποιο από τα παρακάτω αποτελεί «υλική ενέργεια» της Διοίκησης:",
      "options": [
        "Η απόρριψη αίτησης θεραπείας διοικουμένου",
        "Η επιβολή προστίμου από την τροχαία",
        "Η ανάκληση μιας άδειας λειτουργίας καταστήματος υγειονομικού ενδιαφέροντος",
        "Η κατεδάφιση αυθαίρετου κτίσματος από τα τεχνικά συνεργεία Δήμου"
      ],
      "answer": "Η κατεδάφιση αυθαίρετου κτίσματος από τα τεχνικά συνεργεία Δήμου"
    },
    {
      "question": "Σε ποια περίπτωση μια πράξη οργάνου Ν.Π.Ι.Δ. (Νομικού Προσώπου Ιδιωτικού Δικαίου) μπορεί να θεωρηθεί διοικητική:",
      "options": [
        "Σε καμία, τα Ν.Π.Ι.Δ. εκδίδουν αποκλειστικά πράξεις ιδιωτικού δικαίου",
        "Στην περίπτωση που το Ν.Π.Ι.Δ. χρηματοδοτείται από πόρους της Ευρωπαϊκής Ένωσης",
        "Όταν ο επικεφαλής του Ν.Π.Ι.Δ. έχει την ιδιότητα του δημοσίου υπαλλήλου",
        "Στην περίπτωση που  το Ν.Π.Ι.Δ. ασκεί δημόσια εξουσία κατόπιν σχετικής νομοθετικής εξουσιοδότησης"
      ],
      "answer": "Στην περίπτωση που  το Ν.Π.Ι.Δ. ασκεί δημόσια εξουσία κατόπιν σχετικής νομοθετικής"
    },
    {
      "question": "Η συλλογική διοικητική πράξη διαφέρει από τη σύνθετη διοικητική πράξη διότι:",
      "options": [
        "Η συλλογική έχει πάντα κανονιστικό χαρακτήρα",
        "Η συλλογική εκδίδεται από ένα όργανο με πολλά μέλη ενώ η σύνθετη από πολλά διαφορετικά όργανα",
        "Η σύνθετη, σε αντίθεση με τη συλλογική, απαιτεί και την υπογραφή του/της Προέδρου της Διοικητικό Δίκαιο                 Σελίδα 10 από 48 Δημοκρατίας (ΠτΔ)",
        "Δεν υφίσταται καμία διαφορά"
      ],
      "answer": "Η συλλογική εκδίδεται από ένα όργανο με πολλά μέλη ενώ η σύνθετη από πολλά"
    },
    {
      "question": "Πρόταση  συλλογικού  διοικητικού  οργάνου,  προκειμένου  να  εκδοθεί  διοικητική  πράξη, ισοδυναμεί:",
      "options": [
        "Με απλή γνώμη",
        "Με κατευθυντήρια γνώμη",
        "Με σύμφωνη γνώμη",
        "Με καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Με σύμφωνη γνώμη"
    },
    {
      "question": "Εάν, μετά από ερώτημα του οργάνου που έχει την αποφασιστική αρμοδιότητα για την έκδοση διοικητικής πράξης, διατυπωθεί απλή γνώμη από το γνωμοδοτικό όργανο, τότε το όργανο που έχει την αποφασιστική αρμοδιότητα:",
      "options": [
        "Δεν μπορεί να εκδώσει πράξη με περιεχόμενο διαφορετικό από αυτό της απλής γνώμης",
        "Μπορεί να αποκλίνει από την απλή γνώμη με ειδική αιτιολογία",
        "Ουδόλως δεσμεύεται από την απλή γνώμη",
        "Μπορεί, αν δεν συμφωνεί με την απλή γνώμη, να ζητήσει τη γνώμη άλλου οργάνου"
      ],
      "answer": "Μπορεί να αποκλίνει από την απλή γνώμη με ειδική αιτιολογία"
    },
    {
      "question": "Τα πρακτικά συλλογικών οργάνων διοίκησης του δημοσίου και των Ν.Π.Δ.Δ. είναι:",
      "options": [
        "Ιδιωτικά έγγραφα",
        "Έγγραφα πληροφοριακού χαρακτήρα",
        "Δημόσια έγγραφα",
        "Βεβαιωτικές πράξεις"
      ],
      "answer": "Δημόσια έγγραφα"
    },
    {
      "question": "Εάν μέλος συλλογικού οργάνου απωλέσει την ιδιότητα, βάσει της οποίας ορίστηκε, τότε το συλλογικό όργανο:",
      "options": [
        "Συνεχίζει να λειτουργεί κανονικά μέχρι τη λήξη του έργου και της θητείας του",
        "Δεν δύναται νομίμως να συνεχίσει να λειτουργεί",
        "Συνεχίζει να λειτουργεί κανονικά ως τη λήξη της θητείας του, εφόσον τα λοιπά μέλη επαρκούν ώστε να υπάρχει απαρτία",
        "Συνεχίζει να λειτουργεί κανονικά, εφόσον τα λοιπά μέλη επαρκούν ώστε να υφίσταται απαρτία, όχι όμως πέραν του τριμήνου"
      ],
      "answer": "Συνεχίζει να λειτουργεί κανονικά, εφόσον τα λοιπά μέλη επαρκούν ώστε"
    },
    {
      "question": "Απόφαση  συλλογικού  διοικητικού  οργάνου  παρουσία  αναπληρωματικού  μέλους  προς αναπλήρωση ελλείποντος μέλους, λόγω θανάτου, είναι:",
      "options": [
        "Μη σύννομη λόγω κακής σύνθεσης του οργάνου",
        "Σύννομη",
        "Σύννομη, εφόσον στην επόμενη συνεδρίαση έχει ορισθεί το νέο τακτικό μέλος",
        "Μη σύννομη λόγω μη νόμιμης λειτουργίας του οργάνου"
      ],
      "answer": "Μη σύννομη λόγω κακής σύνθεσης του οργάνου"
    },
    {
      "question": "Οι συνεδριάσεις των συλλογικών διοικητικών οργάνων είναι:",
      "options": [
        "Μυστικές",
        "Δημόσιες, εκτός αν ο νόμος ορίζει διαφορετικά",
        "Μυστικές, εκτός αν ο νόμος ορίζει διαφορετικά",
        "Μόνο δημόσιες για να μην αντίκεινται στη γενική αρχή της δημοσιότητας Διοικητικό Δίκαιο                 Σελίδα 11 από 48"
      ],
      "answer": "Μυστικές, εκτός αν ο νόμος ορίζει διαφορετικά"
    },
    {
      "question": "Μέλος συλλογικού διοικητικού οργάνου που, κατά την ψηφοφορία επί θέματος ημερήσιας διάταξης, δίνει λευκή ψήφο θεωρείται:",
      "options": [
        "Παρόν",
        "Επιφυλαχθέν",
        "Απόν",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Απόν"
    },
    {
      "question": "Για τη νόμιμη υπόσταση πράξης συλλογικού οργάνου διοίκησης:",
      "options": [
        "Απαιτείται η υπογραφή του/της Προέδρου και του/της Γραμματέα/ως",
        "Αρκεί η υπογραφή του/της Προέδρου ή του/της αναπληρωτή/τριας του",
        "Απαιτείται η υπογραφή όλων των μελών του οργάνου",
        "Αρκεί  η  υπογραφή  του/της  εποπτεύοντος  επικεφαλής  του  συλλογικού  οργάνου διοίκησης"
      ],
      "answer": "Αρκεί η υπογραφή του/της Προέδρου ή του/της αναπληρωτή/τριας του"
    },
    {
      "question": "Αίτηση εξαίρεσης μέλους συλλογικού διοικητικού  οργάνου ή κατά μονομελούς διοικητικού οργάνου:",
      "options": [
        "Επιτρέπεται να υποβληθεί κατά την έναρξη της διοικητικής διαδικασίας",
        "Επιτρέπεται να υποβληθεί πριν την έναρξη της διοικητικής διαδικασίας",
        "Επιτρέπεται να υποβληθεί σε όλα τα στάδια της διοικητικής διαδικασίας",
        "Δεν επιτρέπεται η υποβολή σχετικής αίτησης"
      ],
      "answer": "Επιτρέπεται να υποβληθεί σε όλα τα στάδια της διοικητικής διαδικασίας"
    },
    {
      "question": "Πώς χαρακτηρίζεται η διαδικασία όταν το αποφασίζον όργανο κρίνει σκόπιμο να ζητήσει μία γνώμη, χωρίς αυτό να προβλέπεται ή να απαγορεύεται από καμία διάταξη νόμου;",
      "options": [
        "Προαιρετική γνωμοδοτική διαδικασία",
        "Υποχρεωτική γνωμοδοτική διαδικασία",
        "Πρόταση",
        "Οικειοθελής γνωμοδοτική διαδικασία"
      ],
      "answer": "Οικειοθελής γνωμοδοτική διαδικασία"
    },
    {
      "question": "Στην περίπτωση των συλλογικών οργάνων",
      "options": [
        "Ο αριθμός των μελών τους πρέπει να είναι πάντα περιττός",
        "Δεν επιτρέπεται η υποβολή προτάσεων άλλων οργάνων προς αυτά",
        "Η βούλησή τους διατυπώνεται αναγκαία με την απόφαση",
        "Επιτρέπεται πάντα, για λόγους διαφάνειας, να παρίστανται στις συνεδριάσεις τους τρίτα πρόσωπα"
      ],
      "answer": "Η βούλησή τους διατυπώνεται αναγκαία με την απόφαση"
    },
    {
      "question": "Δημόσιος/α  υπάλληλος  διορίζεται  χωρίς  να  έχει  τα  νόμιμα  προσόντα  και  συμμετέχει  στην έκδοση  διοικητικών  πράξεων.  Η  Διοίκηση  ανακαλύπτει  την  παρανομία  και  ανακαλεί  τον διορισμό:",
      "options": [
        "Οι πράξεις οι οποίες έχουν εκδοθεί με τη συμμετοχή του/της ανωτέρω υπαλλήλου από τον  διορισμό  έως  την  ανάκληση  του  διορισμού  του/της  είναι  παράνομες  λόγω  του παράνομου διορισμού του/της",
        "Ο παράνομος διορισμός δεν ασκεί καμία επιρροή στη νομιμότητα των πράξεων του/της ανωτέρω υπαλλήλου, βάσει της θεωρίας του de facto οργάνου",
        "Η  Διοίκηση  υποχρεούται  να  ανακαλέσει  όλες  τις  πράξεις  που  έχουν  εκδοθεί  με  τη συμμετοχή  του/της  ανωτέρω  υπαλλήλου  από  τον  διορισμό  έως  την  ανάκληση  του διορισμού του/της Διοικητικό Δίκαιο                 Σελίδα 12 από 48",
        "Η  Διοίκηση  υποχρεούται  να  ανακαλέσει  όλες  τις  πράξεις  που  έχουν  εκδοθεί  με  τη συμμετοχή  του/της  ανωτέρω  υπαλλήλου  από  τον  διορισμό  έως  την  ανάκληση  του διορισμού του μόνον εφόσον υποβάλουν σχετικό αίτημα οι αποδέκτες των παραπάνω πράξεων"
      ],
      "answer": "Ο παράνομος διορισμός δεν ασκεί καμία επιρροή στη νομιμότητα των πράξεων του/της"
    },
    {
      "question": "Νόσφιση εξουσίας συντελείται στην περίπτωση:",
      "options": [
        "Έκδοσης πράξης από πρόσωπο που δεν διαθέτει την ιδιότητα του διοικητικού οργάνου",
        "Που εκδίδεται πράξη κατά παράβαση των κείμενων διατάξεων",
        "Δημοσίευσης πράξης χωρίς να απαιτείται ρητά",
        "Έκδοσης διοικητικής πράξης καθ’ υπέρβαση των αρμοδιοτήτων του διοικητικού οργάνου"
      ],
      "answer": "Έκδοσης πράξης από πρόσωπο που δεν διαθέτει την ιδιότητα του"
    },
    {
      "question": "De facto διοικητικό όργανο θεωρείται:",
      "options": [
        "Όταν δεν υφίσταται πράξη διορισμού του",
        "Όταν υφίσταται πράξη διορισμού του αλλά αυτή πάσχει ακυρότητας",
        "Όταν ενεργεί κατά νόσφιση εξουσίας",
        "Όταν η πράξη διορισμού του είναι ανυπόστατη"
      ],
      "answer": "Όταν υφίσταται πράξη διορισμού του αλλά αυτή πάσχει ακυρότητας"
    },
    {
      "question": "Όταν  η  συγκρότηση  συλλογικού  οργάνου  της  διοίκησης  προβλέπεται  τριμελής,  για  να υφίσταται απαρτία:",
      "options": [
        "Απαιτείται η παρουσία και των τριών μελών",
        "Απαιτείται τουλάχιστον η παρουσία των δύο μελών και του/της γραμματέως",
        "Αρκεί έστω η παρουσία δύο μελών",
        "Στην πρώτη του συνεδρίαση απαιτείται παρουσία και των τριών μελών και στις μετέπειτα αρκεί η παρουσία τουλάχιστον δύο"
      ],
      "answer": "Απαιτείται η παρουσία και των τριών μελών"
    },
    {
      "question": "Απόφαση  συλλογικού  οργάνου  διοίκησης,  το  οποίο  διέθετε  νόμιμη  απαρτία,  χωρίς προσέλευση όμως τακτικού του μέλους λόγω μη πρόσκλησής του, είναι:",
      "options": [
        "Μόνο το στοιχείο της ύπαρξης νόμιμης απαρτίας αρκεί για να είναι σύννομη",
        "Μη σύννομη λόγω κακής σύνθεσης του οργάνου",
        "Σύννομη εάν παρίστατο τουλάχιστον το αναπληρωματικό του μέλος",
        "Σύννομη εάν, στην αμέσως επόμενη συνεδρίαση του οργάνου, παρευρίσκεται το τακτικό μέλος που απουσίαζε και δεν θέσει σχετική αντίρρηση επί της διαδικασίας"
      ],
      "answer": "Μη σύννομη λόγω κακής σύνθεσης του οργάνου"
    },
    {
      "question": "Η σύγκλιση συλλογικού οργάνου διοίκησης Ν.Π.Δ.Δ. είναι υποχρεωτική εάν:",
      "options": [
        "Εγγράφως  το  αιτηθεί  το  1/2  τουλάχιστον  του  συνόλου  των  τακτικών  του  μελών, προσδιορίζοντας και το προς συζήτηση θέμα",
        "Το αιτηθεί καθ’ οιοδήποτε τρόπο το 1/3 τουλάχιστον του συνόλου των τακτικών μελών του",
        "Εγγράφως  το  αιτηθεί  το  1/3  τουλάχιστον  του  συνόλου  των  τακτικών  μελών  του, προσδιορίζοντας και το προς συζήτηση θέμα",
        "Εγγράφως το αιτηθεί το εποπτεύον του Ν.Π.Δ.Δ. όργανο"
      ],
      "answer": "Εγγράφως  το  αιτηθεί  το  1/3  τουλάχιστον  του  συνόλου  των  τακτικών  μελών  του,"
    },
    {
      "question": "Η ψηφοφορία μελών συλλογικού οργάνου επί θέματος ημερήσιας διάταξης είναι:",
      "options": [
        "Φανερή, εκτός αν ο νόμος ορίζει διαφορετικά",
        "Μυστική, εκτός αν ο νόμος ορίζει διαφορετικά",
        "Φανερή ή μυστική ανάλογα με το είδος του προς ψήφιση θέματος Διοικητικό Δίκαιο                 Σελίδα 13 από 48",
        "Αποκλειστικά μυστική"
      ],
      "answer": "Φανερή, εκτός αν ο νόμος ορίζει διαφορετικά"
    },
    {
      "question": "Στην  περίπτωση  ισοψηφίας  μελών  απόφασης  συλλογικού  οργάνου  διοίκησης  με  μυστική ψηφοφορία:",
      "options": [
        "Φανερώνει ο/η Πρόεδρος την ψήφο του/της, η οποία και θα υπερισχύσει",
        "Επαναλαμβάνεται μία ακόμη φορά η ψηφοφορία και τυχόν νέα ισοψηφία ισοδυναμεί με αποδοχή",
        "Επαναλαμβάνεται μία ακόμα φορά η ψηφοφορία και τυχόν νέα ισοψηφία οδηγεί σε νέα φανερή ψηφοφορία",
        "Επαναλαμβάνεται μία ακόμη φορά η ψηφοφορία και τυχόν νέα ισοψηφία ισοδυναμεί με απόρριψη"
      ],
      "answer": "Επαναλαμβάνεται μία ακόμη φορά η ψηφοφορία και τυχόν νέα ισοψηφία ισοδυναμεί"
    },
    {
      "question": "Η μη αναγραφή στο πρακτικό συλλογικού οργάνου διοίκησης της πράξης συγκρότησής του:",
      "options": [
        "Δεν επηρεάζει τη νομιμότητα της σύνθεσης του οργάνου και ως εκ τούτου και το κύρος της απόφασης",
        "Επηρεάζει το κύρος της απόφασης του οργάνου, η οποία θα πάσχει ακυρότητας λόγω μη νόμιμης λειτουργίας του",
        "Επηρεάζει τη νομιμότητα σύνθεσης του οργάνου λόγω ουσιώδους τυπικής ελλείψεως",
        "Δεν  επηρεάζει  τη  νομιμότητα  σύνθεσης  του  οργάνου  αρκεί  σε  επόμενο  πρακτικό  να αναγράφεται"
      ],
      "answer": "Δεν επηρεάζει τη νομιμότητα της σύνθεσης του οργάνου και ως εκ τούτου και το κύρος"
    },
    {
      "question": "Σε πενταμελές συλλογικό όργανο διοίκησης, εάν κάποιο μέλος εκλείψει:",
      "options": [
        "Δεν είναι δυνατή η λειτουργία του καθόσον δεν υφίσταται απαρτία",
        "Είναι δυνατή η λειτουργία του όχι όμως πέραν του τριμήνου",
        "Είναι δυνατή η λειτουργία του μέχρι τη λήξη της θητείας του συλλογικού οργάνου",
        "Είναι δυνατή η λειτουργία του όχι όμως πέραν του διμήνου"
      ],
      "answer": "Είναι δυνατή η λειτουργία του όχι όμως πέραν του τριμήνου"
    },
    {
      "question": "Η  γραμματέας  συλλογικού  οργάνου  παραλείπει  να  αποστείλει  σε  δύο  τακτικά  μέλη  του οργάνου την πρόσκληση με την ημερήσια διάταξη για τη συνεδρίαση του οργάνου:",
      "options": [
        "Η  συνεδρίαση  είναι  νόμιμη  εάν  παρίστανται  όλα  τα  υπόλοιπα  μέλη  και  σχηματίζουν απαρτία",
        "Η συνεδρίαση είναι νόμιμη εάν παρίστανται τα αναπληρωματικά μέλη των δύο τακτικών μελών που δεν προσκλήθηκαν",
        "Η  συνεδρίαση  είναι  νόμιμη  εάν  τα  δύο  τακτικά  μέλη  παρίστανται  παρόλο  που  δεν προσκλήθηκαν",
        "Η συνεδρίαση είναι παράνομη σε κάθε περίπτωση διότι η πρόσκληση όλων των μελών είναι ουσιώδης τύπος της διαδικασίας"
      ],
      "answer": "Η  συνεδρίαση  είναι  νόμιμη  εάν  τα  δύο  τακτικά  μέλη  παρίστανται  παρόλο  που  δεν"
    },
    {
      "question": "Σε  ποια  από  τις  κατωτέρω  περιπτώσεις  το  αποφασίζον  όργανο  μπορεί  να  εκδώσει  πράξη διαφορετικού περιεχομένου από την άποψη του γνωμοδοτικού οργάνου και η πράξη αυτή να μην είναι ακυρωτέα εξ αυτού του λόγου;",
      "options": [
        "Στην περίπτωση της θετικής σύμφωνης γνώμης, καθώς και στην περίπτωση της απλής γνώμης",
        "Στην περίπτωση της αρνητικής σύμφωνης γνώμης",
        "Στην  περίπτωση  της  θετικής  σύμφωνης  γνώμης,  στην  περίπτωση  της  απλής  γνώμης καθώς και στην περίπτωση της αρνητικής σύμφωνης γνώμης Διοικητικό Δίκαιο                 Σελίδα 14 από 48",
        "Σε καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Στην περίπτωση της θετικής σύμφωνης γνώμης, καθώς και στην περίπτωση της απλής"
    },
    {
      "question": "Στην  περίπτωση  συναρμοδιότητας  οργάνων  για  την  έκδοση  πράξης, η  έλλειψη υπογραφής του ενός οργάνου καθιστά την πράξη:",
      "options": [
        "Ανυπόστατη, ως σχέδιο αυτής",
        "Νομικά πλημμελή μέχρι την έγκρισή της από όργανο που είναι ιεραρχικά ανώτερο από αυτό του οποίου ελλείπει η υπογραφή",
        "Εκτελεστή",
        "Ακυρωτέα"
      ],
      "answer": "Ανυπόστατη, ως σχέδιο αυτής"
    },
    {
      "question": "Η διατύπωση απλής γνώμης από συλλογικό όργανο προς το αποφασίζον συλλογικό όργανο:",
      "options": [
        "Είναι εκτελεστή και προσβάλλεται δικαστικά",
        "Είναι προπαρασκευαστική πράξη και δεν έχει εκτελεστό χαρακτήρα",
        "Εάν η απλή γνώμη είναι δυσμενής για τον διοικούμενο έχει εκτελεστό χαρακτήρα",
        "Δεσμεύει με το περιεχόμενό της το αποφασίζον όργανο"
      ],
      "answer": "Είναι προπαρασκευαστική πράξη και δεν έχει εκτελεστό χαρακτήρα"
    },
    {
      "question": "Πράξη που εκδίδεται από de facto διοικητικό όργανο:",
      "options": [
        "Δεν είναι έγκυρη",
        "Είναι ανυπόστατη",
        "Είναι έγκυρη εάν δεν πάσχει ακυρότητας για άλλο λόγο",
        "Πρέπει σε κάθε περίπτωση να τηρηθούν διατυπώσεις δημοσιότητάς της προκειμένου να είναι έγκυρη"
      ],
      "answer": "Είναι έγκυρη εάν δεν πάσχει ακυρότητας για άλλο λόγο"
    },
    {
      "question": "Αποφασίζον  συλλογικό  διοικητικό  όργανο  που  προσφεύγει  οικειοθελώς  σε  γνωμοδοτική διαδικασία δύναται:",
      "options": [
        "Να τη λάβει υπόψη του ως απλή γνώμη",
        "Να τη λάβει υπόψη του ως σύμφωνη γνώμη",
        "Να υποκαταστήσει την εκ του νόμου προβλεπόμενη γνώμη με την οικειοθελή διαδικασία",
        "Να τη λάβει υπόψη του ως πρόταση"
      ],
      "answer": "Να τη λάβει υπόψη του ως απλή γνώμη"
    },
    {
      "question": "Αντικατάσταση μέλους συλλογικού διοικητικού οργάνου πριν τη λήξη της θητείας του:",
      "options": [
        "Είναι δυνατή χωρίς καμία προϋπόθεση",
        "Δεν είναι δυνατή μέχρι τη λήξη της θητείας του",
        "Είναι δυνατή μόνο για λόγο αναγόμενο στην άσκηση των καθηκόντων του ως μέλους, ο οποίος (λόγος) πρέπει να βεβαιώνεται στη σχετική πράξη",
        "Είναι δυνατή εφόσον έχει διανυθεί τουλάχιστον το μισό της προβλεπόμενης θητείας του"
      ],
      "answer": "Είναι δυνατή μόνο για λόγο αναγόμενο στην άσκηση των καθηκόντων του ως μέλους, ο"
    },
    {
      "question": "Η  προθεσμία  των  σαράντα  οκτώ  (48)  ωρών,  πριν  τη  συνεδρίαση  συλλογικού  διοικητικού οργάνου, πρόσκλησης των μελών του από τον/την Πρόεδρο:",
      "options": [
        "Δεν δύναται να συντμηθεί",
        "Δύναται να συντμηθεί χωρίς να απαιτείται κάποια ιδιαίτερη μνεία στην πρόσκληση",
        "Δύναται να συντμηθεί, εφόσον στην πρόσκληση αναγράφονται οι λόγοι που κατέστησαν τη σύντμηση αναγκαία",
        "Δύναται να συντμηθεί υπό τον όρο ότι, κατά τη συνεδρίαση του οργάνου, τα μέλη που παρευρίσκονται αρκούν για να υφίσταται απαρτία Διοικητικό Δίκαιο                 Σελίδα 15 από 48"
      ],
      "answer": "Δύναται να συντμηθεί, εφόσον στην πρόσκληση αναγράφονται οι λόγοι που κατέστησαν"
    },
    {
      "question": "Σε συνεδρίαση συλλογικού διοικητικού οργάνου θέμα εκτός ημερησίας διάταξης:",
      "options": [
        "Δεν δύναται νομίμως να συζητηθεί",
        "Δύναται να συζητηθεί στην περίπτωση που το αντικείμενο συνεδρίασης έχει χαρακτήρα επείγοντος",
        "Κατ’  εξαίρεση  δύναται  να  συζητηθεί,  εφόσον  είναι  παρόντα  στη  συνεδρίαση  όλα  τα τακτικά μέλη",
        "Δύναται να συζητηθεί εάν είναι παρόντα όλα τα τακτικά μέλη και συμφωνούν ομόφωνα για τη συζήτησή του"
      ],
      "answer": "Δύναται να συζητηθεί εάν είναι παρόντα όλα τα τακτικά μέλη και συμφωνούν ομόφωνα"
    },
    {
      "question": "Τριμελή συλλογικά όργανα διοίκησης έχουν απαρτία:",
      "options": [
        "Όταν παρευρίσκονται στη συνεδρίαση και τα τρία (3) μέλη",
        "Όταν παρευρίσκονται στη συνεδρίαση τουλάχιστον δύο (2) μέλη",
        "Δεν  τίθεται  θέμα  απαρτίας,  καθόσον  δεν  είναι  σύννομη  η  συγκρότηση  τριμελών συλλογικών οργάνων διοίκησης",
        "Όταν  παρευρίσκονται  στη  συνεδρίαση  δύο  (2)  μέλη  και  οι  αποφάσεις  τους  έχουν γνωμοδοτικό χαρακτήρα"
      ],
      "answer": "Όταν παρευρίσκονται στη συνεδρίαση και τα τρία (3) μέλη"
    },
    {
      "question": "Ο/Η γραμματέας συλλογικού οργάνου διοίκησης:",
      "options": [
        "Αποτελεί μέλος του οργάνου",
        "Αποτελεί μέλος εάν έχει οριστεί από την πράξη συγκρότησης με διπλή ιδιότητα",
        "Δεν αποτελεί μέλος του οργάνου",
        "Αποτελεί  μέλος  μόνο  στην  περίπτωση  που  τα  λοιπά  μέλη  δεν  επαρκούν  για  τον σχηματισμό της απαιτούμενης απαρτίας"
      ],
      "answer": "Δεν αποτελεί μέλος του οργάνου"
    },
    {
      "question": "Δύναται να ζητηθεί εξαίρεση μελών συλλογικού οργάνου διοίκησης:",
      "options": [
        "Μέχρι του 1/3 του όλου αριθμού των μελών",
        "Τόσων  ώστε  τα  απομένοντα  μέλη  να  αρκούν  για  τον  σχηματισμό  της  απαιτούμενης απαρτίας",
        "Όσων κρίνει ο/η διοικούμενος/η ότι δεν παρέχουν εγγυήσεις αμερόληπτης κρίσης",
        "Όλων πλην του Προέδρου, ώστε τα απομένοντα μέλη να αρκούν για το σχηματισμό της απαιτούμενης απαρτίας"
      ],
      "answer": "Τόσων  ώστε  τα  απομένοντα  μέλη  να  αρκούν  για  τον  σχηματισμό  της  απαιτούμενης"
    },
    {
      "question": "Η  απαρτία  για  τη  λειτουργία  συγκεκριμένου  συλλογικού  οργάνου  διοίκησης  πρέπει  να υφίσταται:",
      "options": [
        "Κατά την έναρξη της συνεδρίασής του",
        "Κατά τη λήψη της απόφασής του",
        "Κατά τη διαλογική συζήτηση του οργάνου",
        "Καθ’ όλη τη διάρκεια της συνεδρίασής του"
      ],
      "answer": "Καθ’ όλη τη διάρκεια της συνεδρίασής του"
    },
    {
      "question": "Σύμφωνα με τον Κώδικα Διοικητικής Διαδικασίας, τα μονομελή όργανα και τα μέλη των συλλογικών οργάνων της Διοίκησης οφείλουν να απέχουν από κάθε ενέργεια που συνιστά συμμετοχή  σε  διατύπωση  γνώμης,  εφόσον  έχουν  ιδιαίτερο  δεσμό  ή  ιδιάζουσα  σχέση  ή εχθρότητα με τις/τους ενδιαφερόμενες/ομένους. Εν προκειμένω, πρόκειται για την αρχή της:",
      "options": [
        "Ήπιας και επιεικούς δράσης της δημόσιας διοίκησης",
        "Αμερόληπτης διοικητικής δράσης",
        "Επικουρικότητας",
        "Αποδοτικότητας στη δράση της διοίκησης Διοικητικό Δίκαιο                 Σελίδα 16 από 48"
      ],
      "answer": "Αμερόληπτης διοικητικής δράσης"
    },
    {
      "question": "Ποια από τις παρακάτω περιπτώσεις δεν αποτελεί λόγο εξαίρεσης διοικητικού οργάνου:",
      "options": [
        "Όταν  το  όργανο  έχει  συγγένεια  εξ  αίματος  ή  εξ  αγχιστείας  μέχρι  δ’  βαθμού  με ενδιαφερόμενο/η",
        "Όταν το όργανο έχει εκφράσει δημόσια άποψη υπέρ ή κατά της υπόθεσης",
        "Όταν το όργανο έχει ιδιαίτερο δεσμό έχθρας με τον/την ενδιαφερόμενο/η",
        "Όταν ο/η ενδιαφερόμενος/η είναι συνάδελφος υπάλληλος στην ίδια υπηρεσία"
      ],
      "answer": "Όταν ο/η ενδιαφερόμενος/η είναι συνάδελφος υπάλληλος στην ίδια υπηρεσία"
    },
    {
      "question": "Σε περίπτωση ισοψηφίας σε συνεδρίαση συλλογικού οργάνου, συντρέχει υπερίσχυση της ψήφου του/της Προέδρου υπό την προϋπόθεση:",
      "options": [
        "Της ομοφωνίας των λοιπών μελών",
        "Της δεύτερης ψηφοφορίας",
        "Της συναίνεσης  του/της Προέδρου",
        "Της ειδικής πρόβλεψης στο νόμο ή στον οικείο οργανισμό"
      ],
      "answer": "Της ειδικής πρόβλεψης στο νόμο ή στον οικείο οργανισμό"
    },
    {
      "question": "Η  παράλειψη  της  υπογραφής  πρακτικού  από  τον/την  Πρόεδρο  και  τον/την  Γραμματέα καθιστά την απόφαση:",
      "options": [
        "Άκυρη",
        "Ακυρώσιμη",
        "Ανυπόστατη",
        "Σύννομη"
      ],
      "answer": "Ακυρώσιμη"
    },
    {
      "question": "Η  υποχρέωση  αιτιολόγησης  των  αποφάσεων  των  συλλογικών  οργάνων  της  διοίκησης βαρύνει:",
      "options": [
        "Κάθε μέλος του οργάνου",
        "Τον Πρόεδρο",
        "Το συλλογικό όργανο ως σύνολο",
        "Τον Γραμματέα"
      ],
      "answer": "Το συλλογικό όργανο ως σύνολο"
    },
    {
      "question": "Δύναται  ένα  συλλογικό  όργανο  να  εξουσιοδοτήσει  ένα  μέλος  του  να  αποφασίσει μεμονωμένα για ένα θέμα:",
      "options": [
        "Ναι, αν το μέλος είναι ο Πρόεδρος",
        "Ναι, χωρίς περιορισμούς",
        "Όχι, η αρμοδιότητα είναι αμεταβίβαστη",
        "Ναι, μόνο για θέματα καθημερινής λειτουργίας"
      ],
      "answer": "Όχι, η αρμοδιότητα είναι αμεταβίβαστη"
    },
    {
      "question": "Πότε θεωρείται ότι ένα μέλος συλλογικού οργάνου «απέχει» από την ψηφοφορία:",
      "options": [
        "Όταν ψηφίζει λευκό",
        "Όταν δεν είναι παρόν στη συνεδρίαση",
        "Όταν είναι παρόν στη συνεδρίαση αλλά δεν συμμετέχει στην ψηφοφορία",
        "Όταν ψηφίζει άκυρο"
      ],
      "answer": "Όταν είναι παρόν στη συνεδρίαση αλλά δεν συμμετέχει στην ψηφοφορία"
    },
    {
      "question": "Τι συμβαίνει στην περίπτωση που διατάξεις νόμου δεν προβλέπουν αναπληρωτές για τα μέλη ενός συλλογικού οργάνου και κάποιο μέλος του απουσιάζει:",
      "options": [
        "Το όργανο συνεδριάζει με μειωμένη σύνθεση, εφόσον υπάρχει απαρτία",
        "Το όργανο δεν δύναται να συνεδριάσει νομίμως",
        "Με υπουργική απόφαση ορίζεται αναπληρωτής Διοικητικό Δίκαιο                 Σελίδα 17 από 48",
        "Ο/Η Πρόεδρος ορίζει αναπληρωτή"
      ],
      "answer": "Το όργανο συνεδριάζει με μειωμένη σύνθεση, εφόσον υπάρχει απαρτία"
    },
    {
      "question": "Ποια η διαφορά μεταξύ «πρακτικού» και «απόφασης»:",
      "options": [
        "Δεν υπάρχει διαφορά",
        "Το πρακτικό αποτελεί εξωτερική πράξη η απόφαση εσωτερική πράξη",
        "Το πρακτικό αποτελεί την αιτιολογία της απόφασης",
        "Το πρακτικό αποτελεί το αποδεικτικό έγγραφο της διαδικασίας, η απόφαση αποτελεί το περιεχόμενο της βούλησης του οργάνου"
      ],
      "answer": "Το πρακτικό αποτελεί το αποδεικτικό έγγραφο της διαδικασίας, η απόφαση αποτελεί το"
    },
    {
      "question": "Αν  ένα  συλλογικό  όργανο  έχει  αρμοδιότητα  διακριτικής  ευχέρειας,  η  απόφασή  του ελέγχεται δικαστικά ως προς:",
      "options": [
        "Την  τυχόν  υπέρβαση  των  ορίων  της  διακριτικής  ευχέρειας,  την  αιτιολογία  και  τη νομιμότητα",
        "Τη σκοπιμότητα της απόφασης",
        "Την πολιτική ορθότητα της απόφασης",
        "Όλες οι υπόλοιπες απαντήσεις"
      ],
      "answer": "Την  τυχόν  υπέρβαση  των  ορίων  της  διακριτικής  ευχέρειας,  την  αιτιολογία  και  τη"
    },
    {
      "question": "Η  παράλειψη  καταγραφής  της  άποψης  της  μειοψηφίας  ενός  συλλογικού  οργάνου  στα πρακτικά συνεπάγεται:",
      "options": [
        "Πειθαρχική κύρωση για τον γραμματέα",
        "Ακυρότητα της απόφασης",
        "Παραβίαση  δικαιώματος  των  μελών,  χωρίς  να  συντρέχει  περίπτωση  ακυρότητας  της απόφασης, αν η απόφαση έχει ληφθεί κατά τα λοιπά νόμιμα",
        "Αιτία έκπτωσης του/της Προέδρου"
      ],
      "answer": "Παραβίαση  δικαιώματος  των  μελών,  χωρίς  να  συντρέχει  περίπτωση  ακυρότητας  της"
    },
    {
      "question": "Τι συμβαίνει σε περίπτωση ισοψηφίας των μελών συλλογικού οργάνου διοίκησης, εάν ο νόμος δεν ορίζει ρητά την υπερίσχυση της ισοψηφίας του/της Προέδρου:",
      "options": [
        "Η πρόταση απορρίπτεται",
        "Διενεργείται δεύτερη ψηφοφορία στην επόμενη συνεδρίαση",
        "Η υπόθεση παραπέμπεται προς κρίση στην ιεραρχικά προϊσταμένη αρχή",
        "Ο  Συνήγορος  του  Πολίτη  αποφασίζει,  κατόπιν  υποβολής  σχετικού  αιτήματος  από  τον Πρόεδρο του οργάνου"
      ],
      "answer": "Η πρόταση απορρίπτεται"
    },
    {
      "question": "Ποια είναι η συνέπεια αν μέλος συλλογικού οργάνου έχει συγγένεια εξ αίματος έως τον τρίτο βαθμό με τον/την ενδιαφερόμενο/η:",
      "options": [
        "Το μέλος οφείλει να απέχει, αλλιώς η πράξη είναι ακυρώσιμη",
        "Η πράξη είναι έγκυρη αν το μέλος δεν ψήφισε",
        "Το μέλος μετέχει κανονικά αλλά δεν μπορεί να είναι εισηγητής",
        "Η συμμετοχή επιτρέπεται αν δηλώσει τη συγγένεια εγγράφως πριν τη συνεδρίαση"
      ],
      "answer": "Το μέλος οφείλει να απέχει, αλλιώς η πράξη είναι ακυρώσιμη"
    },
    {
      "question": "Σε περίπτωση που μέλος συλλογικού οργάνου απουσιάζει αδικαιολόγητα σε τρεις (3) συνεχείς συνεδριάσεις:",
      "options": [
        "Ο/Η Πρόεδρος οφείλει να ζητήσει την αντικατάστασή του/της",
        "Το όργανο παύει να έχει νόμιμη σύνθεση Διοικητικό Δίκαιο                 Σελίδα 18 από 48",
        "Οι αποφάσεις λαμβάνονται μόνο με ομοφωνία των υπολοίπων μελών",
        "Το μέλος θεωρείται αυτοδικαίως απόν"
      ],
      "answer": "Ο/Η Πρόεδρος οφείλει να ζητήσει την αντικατάστασή του/της"
    },
    {
      "question": "Οι προθεσμίες που τάσσονται στην διοίκηση είναι κατά κανόνα",
      "options": [
        "Ενδεικτικές",
        "Αποκλειστικές",
        "Άλλοτε ενδεικτικές και άλλοτε αποκλειστικές",
        "Ούτε ενδεικτικές ούτε αποκλειστικές"
      ],
      "answer": "Ενδεικτικές"
    },
    {
      "question": "Η αρμοδιότητα ανάκλησης μιας πράξης της διοίκησης ανήκει:",
      "options": [
        "Στο διοικητικό όργανο που εξέδωσε την πράξη",
        "Στο διοικητικό όργανο που είναι, κατά το χρόνο της ανάκλησης, αρμόδιο για την έκδοσή της",
        "Στο διοικητικό όργανο που εξέδωσε την πράξη και στο διοικητικό όργανο που είναι, κατά το χρόνο της ανάκλησης, αρμόδιο για την έκδοσή της",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Στο διοικητικό όργανο που εξέδωσε την πράξη και στο διοικητικό όργανο που είναι, κατά"
    },
    {
      "question": "Όταν μια διοικητική πράξη εκδίδεται κατά διακριτική ευχέρεια, τούτο μπορεί να σημαίνει, μεταξύ άλλων, ότι:",
      "options": [
        "Η Διοίκηση οφείλει να ενεργεί χωρίς να δεσμεύεται από την αρχή της νομιμότητας",
        "Η Διοίκηση δεν δεσμεύεται από την αρχή της αναλογικότητας",
        "Η Διοίκηση εκδίδει, κατά κανόνα, πράξεις ευμενείς για τον/ην διοικούμενο/η",
        "Το διοικητικό όργανο μπορεί να επιμετρήσει το ύψος της διοικητικής κύρωσης που πρέπει να επιβληθεί"
      ],
      "answer": "Το διοικητικό όργανο μπορεί να επιμετρήσει το ύψος της διοικητικής κύρωσης που πρέπει"
    },
    {
      "question": "Η αρμοδιότητα δύο ή περισσοτέρων διοικητικών οργάνων για την έκδοση πράξης, η οποία νομίμως εκδίδεται από το ένα ή το άλλο όργανο, καλείται:",
      "options": [
        "Συντρέχουσα",
        "Διαδοχική",
        "Συλλογική",
        "Καθολική"
      ],
      "answer": "Συντρέχουσα"
    },
    {
      "question": "Αποφασιστική αρμοδιότητα μονομελούς διοικητικού οργάνου:",
      "options": [
        "Μεταβιβάζεται ακόμη κι αν η μεταβίβαση δεν προβλέπεται από σχετικές διατάξεις νόμου",
        "Είναι αμετάβλητη και αμεταβίβαστη",
        "Μεταβιβάζεται εάν το όργανο στο οποίο γίνεται η μεταβίβαση είναι ιεραρχικά ανώτερο από το μεταβιβάζον όργανο",
        "Είναι αμετάβλητη και αμεταβίβαστη, εκτός αν ο νόμος ορίζει διαφορετικά"
      ],
      "answer": "Είναι αμετάβλητη και αμεταβίβαστη, εκτός αν ο νόμος ορίζει διαφορετικά"
    },
    {
      "question": "Η μεταβίβαση αρμοδιοτήτων ενός διοικητικού οργάνου σε άλλο όργανο",
      "options": [
        "Γίνεται με κανονιστική πράξη του μεταβιβάζοντος οργάνου",
        "Γίνεται  με  ατομική,  δημοσιευτέα  πράξη  του  μεταβιβάζοντος  οργάνου  προς  ιεραρχικά υφιστάμενό του όργανο",
        "Μπορεί να αφορά το σύνολο των αρμοδιοτήτων του μεταβιβάζοντος οργάνου",
        "Χωρεί σε κάθε περίπτωση, ακόμη και αν δεν προβλέπεται από τις σχετικές διατάξεις Διοικητικό Δίκαιο                 Σελίδα 19 από 48"
      ],
      "answer": "Γίνεται με κανονιστική πράξη του μεταβιβάζοντος οργάνου"
    },
    {
      "question": "Συντελείται  παράλειψη  οφειλόμενης  νόμιμης  ενέργειας  του  διοικητικού  οργάνου  στην περίπτωση:",
      "options": [
        "Παράλειψης του διοικητικού οργάνου να αποφανθεί επί διοικητικής προσφυγής",
        "Όταν το διοικητικό όργανο δεν εκδίδει πράξη, ως επιτάσσεται κατά τις οικείες διατάξεις",
        "Σιωπηρής άρνησης της διοίκησης να ανακαλέσει παράνομη πράξη ενώ δεν προβλέπεται σχετική υποχρέωση ανάκλησης.",
        "Ρητής ή σιωπηρής άρνησης του ενεργούντος κατά διακριτική ευχέρεια διοικητικού οργάνου."
      ],
      "answer": "Όταν το διοικητικό όργανο δεν εκδίδει πράξη, ως επιτάσσεται κατά τις οικείες διατάξεις"
    },
    {
      "question": "Ανακλητική διοικητική πράξη εκδίδει:",
      "options": [
        "Το όργανο που την εξέδωσε ή που είναι αρμόδιο κατά το χρόνο έκδοσης της ανακλητικής πράξης",
        "Το  συγκεκριμένο  φυσικό  πρόσωπο  του  οποίου  την  υπογραφή  φέρει  η  ανακαλούμενη πράξη",
        "Ειδικά συνεστημένο όργανο προς το σκοπό αυτό",
        "Ιεραρχικά ανώτερο όργανο από το όργανο που εξέδωσε την ανακαλούμενη πράξη"
      ],
      "answer": "Το όργανο που την εξέδωσε ή που είναι αρμόδιο κατά το χρόνο έκδοσης της ανακλητικής"
    },
    {
      "question": "Όταν μια διοικητική πράξη εκδίδεται κατά διακριτική ευχέρεια, τούτο μπορεί να σημαίνει, μεταξύ άλλων, ότι:",
      "options": [
        "Η διοίκηση μπορεί να επιλέξει το χρόνο έκδοσης της πράξης",
        "Η διοίκηση μπορεί να επιλέξει μεταξύ περισσότερων νομίμων λύσεων",
        "Η διοίκηση μπορεί να επιλέξει εάν θα εκδόσει ή όχι μία πράξη",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Έκδοση πράξης κατ’ εξουσιοδότηση υπογραφής λογίζεται ως:",
      "options": [
        "Πράξη του εξουσιοδοτούμενου οργάνου",
        "Πράξη του εξουσιοδοτούντος οργάνου",
        "Πράξη του εξουσιοδοτούμενου οργάνου μέχρι την έγκριση αυτής από το εξουσιοδοτόν όργανο",
        "Πράξη του εξουσιοδοτούμενου οργάνου υποδεέστερης τυπικής ισχύος"
      ],
      "answer": "Πράξη του εξουσιοδοτούντος οργάνου"
    },
    {
      "question": "ΔΕΝ αποτελεί είδος αρμοδιότητας διοικητικού οργάνου:",
      "options": [
        "Συλλογική",
        "Γνωμοδοτική",
        "Αποφασιστική",
        "Παρεμπίπτουσα"
      ],
      "answer": "Παρεμπίπτουσα"
    },
    {
      "question": "Στην περίπτωση μεταβίβασης αρμοδιότητας:",
      "options": [
        "Το μεταβιβάζον όργανο, κατά τη διάρκεια ισχύος της μεταβίβασης, μπορεί να ασκήσει παράλληλα τη μεταβιβασθείσα αρμοδιότητα",
        "Το όργανο στο οποίο μεταβιβάστηκε η αρμοδιότητα είναι αποκλειστικά αρμόδιο για την άσκησή της εκτός αντιθέτου νομοθετικής ρυθμίσεως",
        "Στην  περίπτωση  απουσίας  ή  κωλύματος  του  οργάνου  στο  οποίο  μεταβιβάστηκε, καθίσταται αυτοδικαίως αρμόδιο το μεταβιβάζον όργανο",
        "Κάθε  πράξη  του  οργάνου,  στο  οποίο  μεταβιβάστηκε  η  αρμοδιότητα,  τελεί  υπό  την έγκριση του μεταβιβάζοντος οργάνου Διοικητικό Δίκαιο                 Σελίδα 20 από 48"
      ],
      "answer": "Το όργανο στο οποίο μεταβιβάστηκε η αρμοδιότητα είναι αποκλειστικά αρμόδιο για την"
    },
    {
      "question": "Στην περίπτωση εξουσιοδότησης υπογραφής έχουμε:",
      "options": [
        "Μεταβίβαση αρμοδιότητας",
        "Μεταβίβαση δικαιώματος υπογραφής",
        "Αναπλήρωση οργάνου",
        "Πρόβλεψη νέας αρμοδιότητας"
      ],
      "answer": "Μεταβίβαση δικαιώματος υπογραφής"
    },
    {
      "question": "Εάν η αίτηση για την έκδοση διοικητικής πράξης υποβληθεί σε αναρμόδια αρχή:",
      "options": [
        "Απορρίπτεται άνευ ετέρου",
        "Η αναρμόδια αρχή καλεί τον/ην αιτούντα/ουσα και υποδεικνύει την αρμόδια αρχή στην οποία οφείλει να υποβάλει την αίτηση",
        "Η  αναρμόδια  υπηρεσία  οφείλει  να  διαβιβάσει  την  αίτηση  μέσα  σε  τρεις  ημέρες  στην αρμόδια και να γνωστοποιήσει τούτο στον/ην ενδιαφερόμενο/η",
        "Η  αναρμόδια  αρχή  διαβιβάζει  την  αίτηση  στην  ιεραρχικώς  προϊσταμένη  της,  η  οποία αποφασίζει σχετικώς"
      ],
      "answer": "Η  αναρμόδια  υπηρεσία  οφείλει  να  διαβιβάσει  την  αίτηση  μέσα  σε  τρεις  ημέρες  στην"
    },
    {
      "question": "Διοικητικό όργανο, που εκδίδει πράξη δημοσιευτέα στην Εφημερίδα της Κυβερνήσεως:",
      "options": [
        "Αρκεί να είναι αρμόδιο μόνο κατά τον χρόνο της υπογραφής της",
        "Πρέπει να είναι αρμόδιο κατά τον χρόνο υπογραφής αλλά και κατά το χρόνο δημοσιεύσεώς της",
        "Αρκεί να είναι αρμόδιο μόνο κατά τον χρόνο δημοσίευσης της πράξης",
        "Να είναι αρμόδιο για τουλάχιστον 30 ημέρες μετά τη δημοσίευσή της στην εφημερίδα της κυβερνήσεως"
      ],
      "answer": "Πρέπει να είναι αρμόδιο κατά τον χρόνο υπογραφής αλλά και κατά το χρόνο δημοσιεύσεώς"
    },
    {
      "question": "Ποιο είναι το κύριο κριτήριο διάκρισης της «δέσμιας αρμοδιότητας» από τη «διακριτική ευχέρεια»:",
      "options": [
        "Η ύπαρξη ειδικής διάταξης νόμου",
        "Η δυνατότητα ελέγχου της σκοπιμότητας από το δικαστήριο",
        "Η δυνατότητα επιλογής μεταξύ περισσοτέρων λύσεων που παρέχει ο κανόνας δικαίου",
        "Ο βαθμός της αιτιολόγησης που απαιτείται"
      ],
      "answer": "Η δυνατότητα επιλογής μεταξύ περισσοτέρων λύσεων που παρέχει ο κανόνας δικαίου"
    },
    {
      "question": "Δύναται ένα διοικητικό όργανο να αναπληρώσει άλλο ιεραρχικά ανώτερο:",
      "options": [
        "Όχι",
        "Ναι, αν το προβλέπει ρητά ειδική διάταξη νόμου",
        "Μόνο σε περίπτωση κήρυξης κατάστασης έκτακτης ανάγκης",
        "Μόνο αν το ιεραρχικά ανώτερο όργανο ρητά το αιτηθεί"
      ],
      "answer": "Ναι, αν το προβλέπει ρητά ειδική διάταξη νόμου"
    },
    {
      "question": "Η αναπλήρωση συνεπάγεται μεταβίβαση αρμοδιότητας;",
      "options": [
        "Ναι, αφορά σε πλήρη μεταβίβαση αρμοδιότητας",
        "Όχι, η αρμοδιότητα παραμένει στο βασικό όργανο και ασκείται προσωρινά από άλλο",
        "Ναι, αν η αναπλήρωση διαρκέσει πάνω από τέσσερις (4) μήνες",
        "Ναι, αν η διοικητική πράξη είναι δυσμενής"
      ],
      "answer": "Όχι, η αρμοδιότητα παραμένει στο βασικό όργανο και ασκείται προσωρινά από άλλο"
    },
    {
      "question": "Η αναπλήρωση καταλαμβάνει και την υπογραφή πράξεων:",
      "options": [
        "Όχι, μόνο την προπαρασκευαστική διοικητική διαδικασία",
        "Ναι, το αναπληρωματικό όργανο υπογράφει όποια πράξη εμπίπτει στην αναπληρούμενη αρμοδιότητα Διοικητικό Δίκαιο                 Σελίδα 21 από 48",
        "Μόνο εφόσον έχει εκδοθεί σχετική δικαστική απόφαση",
        "Μόνο αν η πράξη είναι διαπιστωτικού χαρακτήρα"
      ],
      "answer": "Ναι, το αναπληρωματικό όργανο υπογράφει όποια πράξη εμπίπτει στην αναπληρούμενη"
    },
    {
      "question": "Ποιος ελέγχει τη νομιμότητα της πράξης αναπλήρωσης και των διοικητικών πράξεων που εκδίδονται βάσει αυτής:",
      "options": [
        "Ο Συνήγορος του Πολίτη",
        "Η Βουλή",
        "Μόνο η ιεραρχικά προϊσταμένη αρχή",
        "Τα τακτικά Διοικητικά Δικαστήρια, στο πλαίσιο εκδίκασης αίτησης ακύρωσης"
      ],
      "answer": "Τα τακτικά Διοικητικά Δικαστήρια, στο πλαίσιο εκδίκασης αίτησης ακύρωσης"
    },
    {
      "question": "Δύναται  υπάλληλος  που  αναπληρώνει  να  μεταβιβάσει  περαιτέρω  την  αρμοδιότητα  σε τρίτο;",
      "options": [
        "Ναι, αν είναι απαραίτητο",
        "Μόνο με ειδική άδεια",
        "Όχι, η αναπλήρωση δεν επιδέχεται περαιτέρω μεταβίβασης",
        "Μόνο αν ο τρίτος είναι ιεραρχικά ανώτερο όργανο"
      ],
      "answer": "Όχι, η αναπλήρωση δεν επιδέχεται περαιτέρω μεταβίβασης"
    },
    {
      "question": "Ποια  η  συνέπεια  διοικητικής  πράξης  που  εκδόθηκε  από  όργανο  στο  οποίο  είχε  γίνει μεταβίβαση αρμοδιότητας, αλλά το βασικό όργανο την εξέδωσε εκ νέου:",
      "options": [
        "Η πράξη του βασικού οργάνου είναι νόμιμη, επειδή διατηρεί την αρμοδιότητα",
        "Και οι δύο πράξεις είναι νόμιμες",
        "Η πράξη του βασικού οργάνου είναι μη σύννομη, καθώς είχε απωλέσει την αρμοδιότητα",
        "Και οι δύο πράξεις είναι αυτοδικαίως άκυρες"
      ],
      "answer": "Η πράξη του βασικού οργάνου είναι μη σύννομη, καθώς είχε απωλέσει την αρμοδιότητα"
    },
    {
      "question": "Η εξουσιοδότηση υπογραφής δύναται να ανακληθεί:",
      "options": [
        "Μόνο με Υπουργική Απόφαση",
        "Μόνο με Δικαστική Απόφαση",
        "Οποτεδήποτε, από το όργανο που την χορήγησε",
        "Μόνο αν ο εξουσιοδοτούμενος διαπράξει πειθαρχικό παράπτωμα"
      ],
      "answer": "Οποτεδήποτε, από το όργανο που την χορήγησε"
    },
    {
      "question": "Η μεταβίβαση αρμοδιότητας δύναται να γίνει και προς όργανα διαφορετικής ιεραρχικής βαθμίδας:",
      "options": [
        "Ναι, αν το ορίζει ρητά ο νόμος",
        "Όχι, μόνο σε όργανα ίδιας βαθμίδας",
        "Μόνο προς ανώτερα όργανα",
        "Μόνο προς κατώτερα όργανα"
      ],
      "answer": "Ναι, αν το ορίζει ρητά ο νόμος"
    },
    {
      "question": "Η εξουσιοδότηση υπογραφής δύναται να δοθεί:",
      "options": [
        "Μόνο σε μόνιμους υπαλλήλους",
        "Σε οποιοδήποτε πρόσωπο εκτός της υπηρεσίας",
        "Μόνο σε νομικούς συμβούλους της υπηρεσίας",
        "Σε υπαλλήλους ή όργανα που υπηρετούν στην ίδια διοικητική μονάδα"
      ],
      "answer": "Σε υπαλλήλους ή όργανα που υπηρετούν στην ίδια διοικητική μονάδα"
    },
    {
      "question": "Η πράξη μεταβίβασης αρμοδιότητας πρέπει να δημοσιεύεται:",
      "options": [
        "Ναι, καθώς αφορά την ισχύ των διοικητικών πράξεων έναντι τρίτων",
        "Όχι, αποτελεί εσωτερική πράξη της διοίκησης",
        "Μόνο εφόσον το ζητήσει ο διοικούμενος Διοικητικό Δίκαιο                 Σελίδα 22 από 48",
        "Μόνο εφόσον αφορά σε μεγάλα χρηματικά ποσά"
      ],
      "answer": "Ναι, καθώς αφορά την ισχύ των διοικητικών πράξεων έναντι τρίτων"
    },
    {
      "question": "Η χρήση της μνείας «Με εντολή…» στην υπογραφή υφιστάμενων οργάνων αφορά:",
      "options": [
        "Τη μεταβίβαση αρμοδιότητας",
        "Την ανάθεση καθηκόντων",
        "Την αναπλήρωση του οργάνου",
        "Την εξουσιοδότηση προς υπογραφή"
      ],
      "answer": "Την εξουσιοδότηση προς υπογραφή"
    },
    {
      "question": "Η «κατάχρηση εξουσίας» μπορεί να συντρέξει σε περίπτωση:",
      "options": [
        "Δέσμιας αρμοδιότητας του οργάνου",
        "Κανονιστικών διοικητικών πράξεων",
        "Διακριτικής ευχέρειας του οργάνου και επιδίωξης αλλότριου σκοπού",
        "Αναρμοδιότητας του οργάνου"
      ],
      "answer": "Διακριτικής ευχέρειας του οργάνου και επιδίωξης αλλότριου σκοπού"
    },
    {
      "question": "Αναγραφή  σε  διοικητική  πράξη  ότι  κατ’  αυτής  προβλέπεται  η  άσκηση  συγκεκριμένου ένδικου μέσου ενώπιον συγκεκριμένου δικαστηρίου:",
      "options": [
        "Καθιδρύει  αρμοδιότητα  του  συγκεκριμένου  δικαστηρίου  για  την  εκδίκαση  του συγκεκριμένου ένδικου μέσου",
        "Οι αρμοδιότητες των δικαστηρίων ορίζονται από το Νόμο και όχι από τη διοίκηση",
        "Βάσει  της  αρχής  προστατευομένης  εμπιστοσύνης  του  διοικουμένου,  το  συγκεκριμένο δικαστήριο οφείλει να προβεί στην εκδίκαση του ένδικου μέσου",
        "Καθιστά ακυρωτέα την πράξη"
      ],
      "answer": "Οι αρμοδιότητες των δικαστηρίων ορίζονται από το Νόμο και όχι από τη διοίκηση"
    },
    {
      "question": "Πράξεις της διοίκησης που εκδίδονται επί απλών διοικητικών προσφυγών:",
      "options": [
        "Δύνανται να χειροτερέψουν τη θέση του/της προσφεύγοντος/ουσας",
        "Δύνανται  να  χειροτερέψουν  τη  θέση  του/της  προσφεύγοντος/ουσας  υπό  την προϋπόθεση ότι προβλέπεται προηγούμενη γνώμη άλλου οργάνου πριν την έκδοση της πράξης επί της προσφυγής",
        "Δεν δύνανται να χειροτερέψουν τη θέση του/της προσφεύγοντος/ουσας",
        "Δύνανται  να  χειροτερέψουν  τη  θέση  του/της  προσφεύγοντος/ουσας,  υπό  τις προϋποθέσεις που είναι δυνατή η ανάκληση των διοικητικών πράξεων"
      ],
      "answer": "Δύνανται  να  χειροτερέψουν  τη  θέση  του/της  προσφεύγοντος/ουσας,  υπό  τις"
    },
    {
      "question": "Όταν  ασκείται  ο  ιεραρχικός  έλεγχος,  είτε  αυτεπάγγελτα,  είτε  μετά  από  προσφυγή  των διοικούμενων που θεμελιώνεται στο άρθρο 10 του Συντάγματος, τα αποτελέσματα οδηγούν σε:",
      "options": [
        "Μερική ή ολική ακύρωση της πράξης",
        "Παρεμπόδιση έκδοσης της πράξης",
        "Μερική ή ολική ακύρωση της πράξης, καθώς και σε τροποποίησή της",
        "Μερική  ή  ολική  ακύρωση  της  πράξης,  σε  τροποποίηση  της  πράξης,  ακόμα  και  σε παρεμπόδιση έκδοσής της"
      ],
      "answer": "Μερική  ή  ολική  ακύρωση  της  πράξης,  σε  τροποποίηση  της  πράξης,  ακόμα  και  σε"
    },
    {
      "question": "Στο  πλαίσιο  σύναψης  δημόσιας  σύμβασης,  ο/η  έχων/ουσα  έννομο  συμφέρον  κατά εκτελεστής πράξης αναθέτοντος δημόσιου φορέα ασκεί:",
      "options": [
        "Ιεραρχική προσφυγή",
        "Αίτηση θεραπείας",
        "Ειδική προσφυγή Διοικητικό Δίκαιο                 Σελίδα 23 από 48",
        "Προδικαστική προσφυγή"
      ],
      "answer": "Προδικαστική προσφυγή"
    },
    {
      "question": "Στη γενική προθεσμία των πενήντα (50) ημερών, μέσα στην οποία η Διοίκηση οφείλει να διεκπεραιώνει υποθέσεις διοικουμένων, περιλαμβάνονται οι πράξεις επί:",
      "options": [
        "Ενδικοφανούς προσφυγής",
        "Ειδικής προσφυγής",
        "Απλών αιτήσεων",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Απλών αιτήσεων"
    },
    {
      "question": "Διοικητική προσφυγή ΔΕΝ αποτελεί:",
      "options": [
        "Η ιεραρχική",
        "Η ενδικοφανής",
        "Η ένδικη",
        "Η ειδική"
      ],
      "answer": "Η ένδικη"
    },
    {
      "question": "Σε ποια από τις κατωτέρω περιπτώσεις δύναται να αποκλεισθεί ή να περιορισθεί η αξίωση ιδιώτη για αποζημίωση από το δημόσιο;",
      "options": [
        "Στην περίπτωση της παραγραφής",
        "Στην περίπτωση του συμψηφισμού",
        "Στην περίπτωση του συντρέχοντος πταίσματος του ιδιώτη",
        "Σε όλες τις λοιπές περιπτώσεις"
      ],
      "answer": "Σε όλες τις λοιπές περιπτώσεις"
    },
    {
      "question": "Η διοικητική εποπτεία:",
      "options": [
        "Προβλέπεται από ειδικές διατάξεις",
        "Δεν είναι σύννομη",
        "Τεκμαίρεται",
        "Αντιβαίνει στο Σύνταγμα"
      ],
      "answer": "Προβλέπεται από ειδικές διατάξεις"
    },
    {
      "question": "Ο ιεραρχικός έλεγχος στη δημόσια διοίκηση:",
      "options": [
        "Εφαρμόζεται στα υπουργεία αλλά όχι στο εσωτερικό των ΟΤΑ και άλλων ΝΠΔΔ",
        "Ασκείται αποκλειστικά από τους πολιτικούς προϊσταμένους των διοικητικών υπηρεσιών",
        "Ασκείται από κάθε ιεραρχικώς προϊστάμενο πρόσωπο",
        "Ασκείται μόνον όταν προβλέπεται ειδικά από τον οργανισμό της υπηρεσίας"
      ],
      "answer": "Ασκείται από κάθε ιεραρχικώς προϊστάμενο πρόσωπο"
    },
    {
      "question": "Ποιες  από  τις  κατωτέρω  αναφερόμενες  περιπτώσεις  περιλαμβάνονται  στην  έννοια  του ιεραρχικού ελέγχου;",
      "options": [
        "Η περίπτωση του προληπτικού και του κατασταλτικού ελέγχου",
        "Η περίπτωση του ελέγχου σκοπιμότητας και νομιμότητας",
        "Η περίπτωση της ιεραρχικής υποκατάστασης, όταν ρητά προβλέπεται σε διάταξη νόμου",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Η επανεξέταση κατά νόμο και κατ’ ουσίαν πράξης από άλλο διοικητικό όργανο από αυτό που  την  εξέδωσε  και  το  οποίο  δύναται  να  την  ακυρώσει  εν  όλω  ή  εν  μέρει  ή  να  την τροποποιήσει τελείται κατά την άσκηση:",
      "options": [
        "Ειδικής διοικητικής προσφυγής",
        "Αίτησης θεραπείας",
        "Αίτησης ακυρώσεως Διοικητικό Δίκαιο                 Σελίδα 24 από 48",
        "Ενδικοφανούς προσφυγής"
      ],
      "answer": "Ενδικοφανούς προσφυγής"
    },
    {
      "question": "Στην  περίπτωση  άσκησης  ποιας  διοικητικής  προσφυγής  διενεργείται  μόνο  έλεγχος νομιμότητας της διοικητικής πράξης:",
      "options": [
        "Της ειδικής",
        "Της ενδικοφανούς",
        "Και της ειδικής και της ενδικοφανούς",
        "Σε καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Της ειδικής"
    },
    {
      "question": "Ένα προεδρικό διάταγμα που περιλαμβάνει και διατάξεις οι οποίες δεν υποβλήθηκαν σε επεξεργασία του Συμβουλίου της Επικρατείας",
      "options": [
        "Είναι ανυπόστατη πράξη που δεν πρέπει να εφαρμοστεί",
        "Μπορεί να ακυρωθεί εάν προσβληθεί δικαστικώς",
        "Δεν πάσχει καμίας παρανομίας, αφού οι περισσότερες διατάξεις του υποβλήθηκαν σε επεξεργασία",
        "Είναι μη εκτελεστή διοικητική πράξη"
      ],
      "answer": "Μπορεί να ακυρωθεί εάν προσβληθεί δικαστικώς"
    },
    {
      "question": "Ο ιεραρχικός έλεγχος:",
      "options": [
        "Προβλέπεται από ειδικές διατάξεις",
        "Τεκμαίρεται",
        "Αντιβαίνει στο Σύνταγμα",
        "Ταυτίζεται με τη διοικητική εποπτεία"
      ],
      "answer": "Τεκμαίρεται"
    },
    {
      "question": "Η έννοια της διοικητικής εποπτείας χαρακτηρίζει:",
      "options": [
        "Τον έλεγχο που ένα δημόσιο νομικό πρόσωπο (εποπτεύον) μπορεί να ασκεί σε ένα άλλο δημόσιο νομικό πρόσωπο (εποπτευόμενο)",
        "Τον έλεγχο που ένα δημόσιο νομικό πρόσωπο (εποπτεύον) μπορεί να ασκεί σε ένα άλλο ιδιωτικό νομικό πρόσωπο (εποπτευόμενο)",
        "Τον έλεγχο που ένα δημόσιο νομικό πρόσωπο (εποπτεύον) μπορεί να ασκεί σε ένα άλλο δημόσιο  νομικό  πρόσωπο  (εποπτευόμενο)  και  τον  έλεγχο  που  ένα  δημόσιο  νομικό πρόσωπο  (εποπτεύον)  μπορεί  να  ασκεί  σε  ένα  άλλο  ιδιωτικό  νομικό  πρόσωπο (εποπτευόμενο)",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Τον έλεγχο που ένα δημόσιο νομικό πρόσωπο (εποπτεύον) μπορεί να ασκεί σε ένα άλλο"
    },
    {
      "question": "Προδικαστική  προσφυγή  κατά  εκτελεστών  πράξεων  ή  παραλείψεων  αναθέτοντος δημόσιου φορέα, στο στάδιο σύναψης δημόσιας σύμβασης, ασκείται ενώπιον:",
      "options": [
        "Του Ελεγκτικού Συνεδρίου",
        "Του ειδικώς κάθε φορά συνεστημένου οργάνου του αναθέτοντος φορέα",
        "Της Ενιαίας Αρχής Δημοσίων Συμβάσεων",
        "Του Νομικού Συμβουλίου του Κράτους"
      ],
      "answer": "Της Ενιαίας Αρχής Δημοσίων Συμβάσεων"
    },
    {
      "question": "Απόφαση που εκδίδεται επί διοικητικής προσφυγής:",
      "options": [
        "Ενσωματώνει την προσβληθείσα πράξη και παύει τον εκτελεστό χαρακτήρα της πράξης",
        "Ενσωματώνει την προσβληθείσα πράξη, η οποία συνεχίζει να έχει εκτελεστό χαρακτήρα ενώ η Διοίκηση δεν εμμένει στην αρχική της πράξη",
        "Εξαφανίζει εξ αρχής την προσβληθείσα πράξη",
        "Καμία από τις λοιπές απαντήσεις Διοικητικό Δίκαιο                 Σελίδα 25 από 48"
      ],
      "answer": "Ενσωματώνει την προσβληθείσα πράξη και παύει τον εκτελεστό χαρακτήρα της πράξης"
    },
    {
      "question": "Η  διοικητική  εποπτεία  επί  των  πράξεων  οργάνων  εποπτευόμενου  δημόσιου  νομικού προσώπου δεν περιλαμβάνει:",
      "options": [
        "Την προληπτική εποπτεία",
        "Την κατασταλτική εποπτεία",
        "Την υποκατάσταση",
        "Την κατευθυνόμενη εποπτεία"
      ],
      "answer": "Την κατευθυνόμενη εποπτεία"
    },
    {
      "question": "Διοικητική προσφυγή αποτελεί:",
      "options": [
        "Η απλή",
        "Η ενδικοφανής",
        "Η ειδική",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Κατά  διοικητικής  πράξης,  που  κατά  το  νόμο  προβλέπεται  η  άσκηση  ενδικοφανούς προσφυγής, δεν χωρεί μετά την απόρριψη της προσφυγής:",
      "options": [
        "Δικαστική προστασία",
        "Άσκηση αίτησης θεραπείας",
        "Επανάκριση  της  υπόθεσης  από  τη  διοίκηση,  στο  πλαίσιο  συμμόρφωσής  της  σε ακυρωτική απόφαση",
        "Επανάκριση  της  υπόθεσης  από  τη  διοίκηση  κατ΄εφαρμογή  των  κανόνων  ανάκλησης πράξεων"
      ],
      "answer": "Άσκηση αίτησης θεραπείας"
    },
    {
      "question": "Οι προθεσμίες:",
      "options": [
        "Είναι κατά κανόνα ενδεικτικές για τη Διοίκηση",
        "Οδηγούν σε κατά χρόνο αναρμοδιότητα όταν παρέρχονται",
        "Είναι κατά κανόνα ενδεικτικές για τους διοικούμενους και για τη Διοίκηση",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Είναι κατά κανόνα ενδεικτικές για τη Διοίκηση"
    },
    {
      "question": "Ποιο από τα παρακάτω δεν αποτελεί στοιχείο του εννόμου συμφέροντος για την άσκηση αίτησης ακύρωσης:",
      "options": [
        "Να είναι προσωπικό",
        "Να είναι άμεσο",
        "Να είναι ενεστώς",
        "Να είναι οικονομικής φύσεως"
      ],
      "answer": "Να είναι οικονομικής φύσεως"
    },
    {
      "question": "Σύμφωνα  με  διάταξη  του  Συντάγματος,  η  Διοίκηση  οφείλει  να  συμμορφώνεται  με  τις ακυρωτικές αποφάσεις. Τι συμβαίνει αν η Διοίκηση δεν συμμορφωθεί:",
      "options": [
        "Η πράξη καθίσταται αυτοδικαίως άκυρη",
        "Δημιουργείται αξίωση αποζημίωσης εις βάρος του Δημοσίου",
        "Η υπόθεση παραπέμπεται στο Ανώτατο Ειδικό Δικαστήριο",
        "Επιβάλλεται χρηματική κύρωση σε βάρος του οργάνου υπέρ του Δημοσίου"
      ],
      "answer": "Δημιουργείται αξίωση αποζημίωσης εις βάρος του Δημοσίου"
    },
    {
      "question": "Η «κατάχρηση εξουσίας» ως λόγος ακύρωσης αναφέρεται σε:",
      "options": [
        "Υπέρβαση των ορίων της διακριτικής ευχέρειας",
        "Έκδοση πράξης για σκοπό διαφορετικό από αυτόν που προέβλεπε ο νόμος",
        "Παραβίαση της αρχής της αναλογικότητας Διοικητικό Δίκαιο                 Σελίδα 26 από 48",
        "Έλλειψη επαρκούς αιτιολογίας"
      ],
      "answer": "Έκδοση πράξης για σκοπό διαφορετικό από αυτόν που προέβλεπε ο νόμος"
    },
    {
      "question": "Η έννοια του «εννόμου συμφέροντος» στην αίτηση ακύρωσης ενώπιον του Συμβουλίου της Επικρατείας (ΣτΕ) είναι:",
      "options": [
        "Ταυτόσημη με την έννοια του «δικαιώματος»",
        "Ευρύτερη, αρκεί οποιοδήποτε άμεσο, προσωπικό και ενεστώς συμφέρον",
        "Περιορισμένη μόνο σε οικονομικής φύσεως συμφέροντα",
        "Όλες οι υπόλοιπες απαντήσεις"
      ],
      "answer": "Ευρύτερη, αρκεί οποιοδήποτε άμεσο, προσωπικό και ενεστώς συμφέρον"
    },
    {
      "question": "Πού  δύναται  να  προσφύγει  ο/η  διοικούμενος/η  αν  το  διοικητικό  όργανο  αρνηθεί  να εξαιρεθεί:",
      "options": [
        "Στο Συμβούλιο της Επικρατείας",
        "Στον Άρειο Πάγο",
        "Στην προϊσταμένη αρχή του οργάνου",
        "Στον Συνήγορο του Πολίτη"
      ],
      "answer": "Στην προϊσταμένη αρχή του οργάνου"
    },
    {
      "question": "Αν  η  διοίκηση  παραλείψει  την  προηγούμενη  ακρόαση  και  ο/η  διοικούμενος/η,  στο πλαίσιο  άσκησης  ιεραρχικής  προσφυγής,  ασκήσει  το  δικαίωμα  ακρόασης,  ποια  προθεσμία ισχύει για την άσκηση αίτησης ακύρωσης κατά της τελικής πράξης;",
      "options": [
        "Η προθεσμία αρχίζει από την αρχική πράξη",
        "Η προθεσμία είναι μονοετής",
        "Η προθεσμία αρχίζει από την κοινοποίηση της απόφασης επί της ιεραρχικής προσφυγής, καθώς το πλημμέλημα της αρχικής έλλειψης ακρόασης «θεραπεύθηκε»",
        "Δεν δύναται πλέον να ασκηθεί αίτηση ακυρώσεως"
      ],
      "answer": "Η προθεσμία αρχίζει από την κοινοποίηση της απόφασης επί της ιεραρχικής προσφυγής,"
    },
    {
      "question": "Οι γνωμοδοτήσεις του Νομικού Συμβουλίου του Κράτους (ΝΣΚ) κατά κανόνα είναι:",
      "options": [
        "Δεσμευτικές για τα δικαστήρια",
        "Μη δεσμευτικές γνώμες",
        "Δεσμευτικές για τη διοίκηση, εκτός εάν νόμος ορίσει διαφορετικά ή η Ολομέλειά του έχει άλλη γνώμη",
        "Μυστικές προς τη διοίκηση"
      ],
      "answer": "Δεσμευτικές για τη διοίκηση, εκτός εάν νόμος ορίσει διαφορετικά ή η Ολομέλειά του έχει"
    },
    {
      "question": "Η  τυχόν  ορισθείσα  από  διάταξη  νόμου  ανασταλτική  δύναμη  ενδικοφανούς  προσφυγής έχει διάρκεια:",
      "options": [
        "Έξι (6) μήνες",
        "Εξήντα (60) ημέρες",
        "Μέχρι την έκδοση απόφασης επί της ενδικοφανούς προσφυγής",
        "Μέχρι την έκδοση δικαστικής απόφασης"
      ],
      "answer": "Μέχρι την έκδοση απόφασης επί της ενδικοφανούς προσφυγής"
    },
    {
      "question": "Εάν  η  διοίκηση  δεν  απαντήσει  σε  μία  μη  υποχρεωτική  απλή  προσφυγή,  ο/η διοικούμενος/η δύναται να προσφύγει δικαστικά;",
      "options": [
        "Ναι, κατά της σιωπηρής απόρριψης",
        "Ναι, με αγωγή αποζημίωσης",
        "Όχι, οφείλει να περιμένει μέχρι την έκδοση ρητής διοικητικής απόφασης",
        "Ναι, κατά της παράλειψης οφειλόμενης νόμιμης ενέργειας της διοίκησης Διοικητικό Δίκαιο                 Σελίδα 27 από 48"
      ],
      "answer": "Ναι, κατά της σιωπηρής απόρριψης"
    },
    {
      "question": "Σε περίπτωση παράλειψης οφειλόμενης νόμιμης ενέργειας της διοίκησης, η προθεσμία για την άσκηση αίτησης ακυρώσεως:",
      "options": [
        "Άρχεται από τη στιγμή που παρήλθε η νόμιμη προθεσμία ενέργειας της διοίκησης",
        "Άρχεται από την επόμενη μέρα της παράλειψης",
        "Είναι τριάντα (30) ημέρες από τη γνώση της παράλειψης",
        "Είναι απεριόριστη, δεν υφίσταται συγκεκριμένη προθεσμία"
      ],
      "answer": "Άρχεται από τη στιγμή που παρήλθε η νόμιμη προθεσμία ενέργειας της διοίκησης"
    },
    {
      "question": "Οι «κυβερνητικές πράξεις»:",
      "options": [
        "Υπόκεινται σε τυπικό και ουσιαστικό έλεγχο από το Συμβούλιο της Επικρατείας (ΣτΕ)",
        "Υπόκεινται μόνο σε έλεγχο συνταγματικότητας από το Ανώτατο Ειδικό Δικαστήριο (ΑΕΔ)",
        "Εξαιρούνται του δικαστικού ελέγχου",
        "Αποτελούν ιδιωτικού δικαίου πράξεις της Κυβέρνησης"
      ],
      "answer": "Εξαιρούνται του δικαστικού ελέγχου"
    },
    {
      "question": "Δημοσίευση μη δημοσιευτέας ατομικής διοικητικής πράξης:",
      "options": [
        "Καθιστά την πράξη άκυρη",
        "Δεν δημιουργεί νομικό ελάττωμά της",
        "Της προσδίδει χαρακτήρα κανονιστικής πράξης",
        "Την καθιστά ανυπόστατη"
      ],
      "answer": "Δεν δημιουργεί νομικό ελάττωμά της"
    },
    {
      "question": "Οι κανονιστικές πράξεις, αν δεν ορίζεται αλλιώς στις διατάξεις νόμου:",
      "options": [
        "Χρήζουν απλής αιτιολογίας",
        "Δεν χρήζουν αιτιολογίας",
        "Χρήζουν αιτιολογίας ανάλογα με το πεδίο ρύθμισής τους",
        "Χρήζουν σαφούς, ειδικής και εμπεριστατωμένης αιτιολογίας"
      ],
      "answer": "Δεν χρήζουν αιτιολογίας"
    },
    {
      "question": "Κανονιστική πράξη μη δημοσιευθείσα στην Εφημερίδα της Κυβερνήσεως (ΕτΚ):",
      "options": [
        "Δύναται να ανακληθεί ελευθέρως",
        "Δεν ανακαλείται, λόγω του ανυπόστατου χαρακτήρα της",
        "Δύναται  να  ανακληθεί,  εφόσον  κριθεί  μεταγενεστέρως  ότι  δεν  υφίσταται  ανάγκη σχετικής ρύθμισης",
        "Δύναται να ανακληθεί υπό την προϋπόθεση ότι η πράξη ανάκλησης θα δημοσιευθεί στην Εφημερίδα της Κυβερνήσεως"
      ],
      "answer": "Δεν ανακαλείται, λόγω του ανυπόστατου χαρακτήρα της"
    },
    {
      "question": "Χρήζουν αιτιολόγησης οι:",
      "options": [
        "Ατομικές διοικητικές πράξεις",
        "Οι μη εκτελεστού χαρακτήρα πράξεις",
        "Οι κανονιστικές διοικητικές πράξεις",
        "Βεβαιωτικές διοικητικές πράξεις"
      ],
      "answer": "Ατομικές διοικητικές πράξεις"
    },
    {
      "question": "Αίτηση διοικουμένου/ης που κατατίθεται σε αναρμόδια Υπηρεσία:",
      "options": [
        "Δύναται η Υπηρεσία να την εξετάσει ως παραδεκτή",
        "Καθίσταται απαράδεκτη",
        "Η Υπηρεσία οφείλει εντός τριών (3) ημερών να τη διαβιβάσει στην αρμόδια",
        "Η Υπηρεσία οφείλει εντός είκοσι πέντε (25) ημερών να τη διαβιβάσει στην αρμόδια"
      ],
      "answer": "Η Υπηρεσία οφείλει εντός τριών (3) ημερών να τη διαβιβάσει στην αρμόδια"
    },
    {
      "question": "Λήψη  αυτεπαγγέλτως  από  τη  Διοίκηση  δυσμενούς  για  διοικούμενο/η  μέτρου  χωρίς προηγούμενη κλήτευσή του σε ακρόαση: Διοικητικό Δίκαιο                 Σελίδα 28 από 48",
      "options": [
        "Δεν είναι δυνατή σε καμία περίπτωση",
        "Είναι δυνατή στην περίπτωση ύπαρξης επιτακτικού δημοσίου συμφέροντος ή αποτροπής κινδύνου",
        "Είναι δυνατή χωρίς περιορισμούς για τη Διοίκηση",
        "Είναι δυνατή εφόσον το δυσμενές μέτρο είναι αιτιολογημένο"
      ],
      "answer": "Είναι δυνατή στην περίπτωση ύπαρξης επιτακτικού δημοσίου συμφέροντος ή αποτροπής"
    },
    {
      "question": "ΔΕΝ απαιτείται προηγούμενη ακρόαση διοικουμένου/ης:",
      "options": [
        "Όταν η διαμονή του είναι άγνωστη και ως εκ τούτου η κλήση του ανέφικτη",
        "Όταν πρόκειται να εκδοθεί δυσμενής ατομική διοικητική πράξη",
        "Όταν το διοικητικό όργανο ενεργεί κατά διακριτική ευχέρεια",
        "Όλες οι λοιπές απαντήσεις 182. Ιδιωτικά έγγραφα υποβληθέντα σε δημόσια υπηρεσία καθίστανται δημόσια όταν:",
        "Συντάχθηκαν μεν από ιδιώτη αλλά κατατίθενται και φυλάσσονται  σε αρχεία (φάκελο) δημόσιας υπηρεσίας",
        "Ο/Η διοικούμενος/η εγγράφως αιτηθεί την πρόσβαση σε αυτά",
        "Απαιτούνται  κατά  νόμο  ως  δικαιολογητικά  και  λειτουργούν  ως  επιβοηθητικά  για  την κρίση του διοικητικού οργάνου για την έκδοση της διοικητικής πράξης",
        "Η  διοικητική  πράξη  που  θα  εκδοθεί  επί  της  υποθέσεως  θα  είναι  επωφελής  για  τον διοικούμενο"
      ],
      "answer": "Απαιτούνται  κατά  νόμο  ως  δικαιολογητικά  και  λειτουργούν  ως  επιβοηθητικά  για  την"
    },
    {
      "question": "Η μη νόμιμη δημοσίευση δημοσιευτέας διοικητικής πράξης την καθιστά:",
      "options": [
        "Παράνομη",
        "Δεν επηρεάζει το κύρος της",
        "Άλλοτε νόμιμη και άλλοτε παράνομη",
        "Ανυπόστατη"
      ],
      "answer": "Ανυπόστατη"
    },
    {
      "question": "Η αιτιολογία των διοικητικών πράξεων:",
      "options": [
        "Αφορά είτε τη νομιμότητα, είτε τη σκοπιμότητα έκδοσης της διοικητικής πράξης",
        "Συνίσταται  στην  έκθεση  των  πραγματικών  και  νομικών  λόγων  δυνάμει  των  οποίων  η διοίκηση προέβη στην έκδοσή της",
        "Αφορά  είτε  τη  νομιμότητα,  είτε  τη  σκοπιμότητα  έκδοσης  της  διοικητικής  πράξης  και συνίσταται  στην  έκθεση  των  πραγματικών  και  νομικών  λόγων  δυνάμει  των  οποίων  η διοίκηση προέβη στην έκδοσή της",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Αφορά  είτε  τη  νομιμότητα,  είτε  τη  σκοπιμότητα  έκδοσης  της  διοικητικής  πράξης  και"
    },
    {
      "question": "Η τήρηση της προηγούμενης ακρόασης:",
      "options": [
        "Εφαρμόζεται σε σχέση με τις κανονιστικές πράξης της Διοίκησης",
        "Είναι υποχρεωτική για τη Διοίκηση πριν από την έκδοση κάθε διοικητικής πράξης",
        "Είναι ατομικό δικαίωμα, που προστατεύεται κατά το Σύνταγμα",
        "Δεν προβλέπεται στο ισχύον Διοικητικό Δίκαιο αλλά είναι εθιμικός κανόνας"
      ],
      "answer": "Είναι ατομικό δικαίωμα, που προστατεύεται κατά το Σύνταγμα"
    },
    {
      "question": "Υφίσταται υποχρέωση παροχής απάντησης της Διοίκησης επί:",
      "options": [
        "Καταχρηστικού αιτήματος",
        "Αόριστου αιτήματος",
        "Αναφοράς",
        "Όλες οι λοιπές απαντήσεις Διοικητικό Δίκαιο                 Σελίδα 29 από 48"
      ],
      "answer": "Αναφοράς"
    },
    {
      "question": "Η μη νόμιμη κοινοποίηση της διοικητικής πράξης:",
      "options": [
        "Την καθιστά παράνομη",
        "Δεν επηρεάζει το κύρος της",
        "Την καθιστά  άλλοτε νόμιμη και άλλοτε παράνομη",
        "Την καθιστά ανυπόστατη"
      ],
      "answer": "Δεν επηρεάζει το κύρος της"
    },
    {
      "question": "Η μη πρωτοκόλληση διοικητικής πράξης:",
      "options": [
        "Θίγει το κύρος της πράξης",
        "Θίγει το κύρος της πράξης αλλά μπορεί να θεραπευθεί με τη δημοσίευση της πράξης",
        "Της προσδίδει χαρακτήρα προπαρασκευαστικής πράξης",
        "Δεν θίγει το κύρος της πράξης, εκτός αν ορίζει άλλως ο νόμος"
      ],
      "answer": "Δεν θίγει το κύρος της πράξης, εκτός αν ορίζει άλλως ο νόμος"
    },
    {
      "question": "Κανονιστικού  χαρακτήρα  πράξη,  για  την  οποία  δεν  τηρήθηκαν  οι  απαιτούμενες διατυπώσεις δημοσιότητας στην Εφημερίδα της Κυβερνήσεως:",
      "options": [
        "Αποκτά χαρακτήρα ατομικής πράξης",
        "Λογίζεται ως ατομική πράξη γενικού περιεχομένου",
        "Έχει νόμιμη υπόσταση",
        "Είναι ανυπόστατη"
      ],
      "answer": "Είναι ανυπόστατη"
    },
    {
      "question": "Πράξη αναρτητέα στο Πρόγραμμα «ΔΙΑΥΓΕΙΑ», που δεν είναι κατά νόμο δημοσιευτέα στην Εφημερίδα της Κυβερνήσεως:",
      "options": [
        "Δεν ισχύει μέχρι την ανάρτησή της στο «ΔΙΑΥΓΕΙΑ»",
        "Ισχύει από την έκδοσή της",
        "Ισχύει  από  την  έκδοσή  της  αρκεί  ακολούθως  να  τηρηθεί  ο  συγκεκριμένος  τύπος δημοσιότητας περί αναρτήσεως στο «ΔΙΑΥΓΕΙΑ»",
        "Η ισχύς της δεν συνδέεται με την ανάρτηση ή μη της πράξης στο «ΔΙΑΥΓΕΙΑ»"
      ],
      "answer": "Δεν ισχύει μέχρι την ανάρτησή της στο «ΔΙΑΥΓΕΙΑ»"
    },
    {
      "question": "Η παράλειψη ή η πλημμελής κοινοποίηση ατομικής διοικητικής πράξης στον διοικούμενο:",
      "options": [
        "Επάγεται την ακυρότητα της πράξης",
        "Αποτελεί παράβαση ουσιώδους τύπου της διαδικασίας",
        "Επηρεάζει το κύρος της και δεν παράγει έννομα αποτελέσματα",
        "Επηρεάζει  μόνο  την  έναρξη  της  προθεσμίας  προσβολής  της  με  τα  ένδικα  μέσα  ή  τις ενδικοφανείς προσφυγές που τυχόν προβλέπονται"
      ],
      "answer": "Επηρεάζει  μόνο  την  έναρξη  της  προθεσμίας  προσβολής  της  με  τα  ένδικα  μέσα  ή  τις"
    },
    {
      "question": "Τρόπος  δημοσίευσης  στην  Εφημερίδα  της  Κυβερνήσεως  των  κανονιστικών  διοικητικών πράξεων:",
      "options": [
        "Με απλή αναφορά των κύριων στοιχείων της.",
        "Με δημοσίευση κειμένου περίληψης αυτών.",
        "Με αυτούσια δημοσίευσή τους.",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Με αυτούσια δημοσίευσή τους."
    },
    {
      "question": "Χρήζει κατά το Σύνταγμα αιτιολογίας:",
      "options": [
        "Η επιλογή προσώπων στην ηγεσία της Δικαιοσύνης",
        "Η  επιλογή  στις  θέσεις  Προέδρου  και  Αντιπροέδρων  του  Νομικού  Συμβουλίου  του Κράτους Διοικητικό Δίκαιο                 Σελίδα 30 από 48",
        "Η απάντηση των διοικητικών αρχών σε υποβληθείσες κατά το άρθρο 10 του Συντάγματος αναφορές",
        "Ο διορισμός και η παύση των ανώτατων διοικητικών υπαλλήλων που κατέχουν θέσεις εκτός υπαλληλικής ιεραρχίας"
      ],
      "answer": "Η απάντηση των διοικητικών αρχών σε υποβληθείσες κατά το άρθρο 10 του Συντάγματος"
    },
    {
      "question": "Τα έγγραφα εσωτερικής λειτουργίας, με τα οποία διαβιβάζονται δικαιολογητικά μεταξύ δημόσιων υπηρεσιών, προκειμένου να εξεταστεί αίτημα διοικουμένου/ης:",
      "options": [
        "Συνιστούν εκτελεστές πράξεις της Διοίκησης",
        "Συνιστούν  ενδιάμεσες  εκτελεστές  πράξεις  της  Διοίκησης  που  ενσωματώνονται  στην τελική πράξη",
        "Αποτελούν προϋπόθεση σύννομης έκδοσης διοικητικής πράξης",
        "Δεν συνιστούν εκτελεστές διοικητικές πράξεις"
      ],
      "answer": "Δεν συνιστούν εκτελεστές διοικητικές πράξεις"
    },
    {
      "question": "Στην  περίπτωση  απώλειας  φακέλου  διοικουμένου/ης  με  υπαιτιότητα  της  δημόσιας υπηρεσίας:",
      "options": [
        "Οι  προθεσμίες  διεκπεραίωσης  της  υπόθεσης  αναστέλλονται  μέχρι  την  τελική ανασύσταση του φακέλου",
        "Οι προθεσμίες τελικής διεκπεραίωσης της υπόθεσης συνεχίζουν κανονικά",
        "Καθίσταται αδύνατη η διεκπεραίωση της υπόθεσης και ο/η διοικούμενος/η δύναται να αιτηθεί αποζημιώσεως",
        "Οι  προθεσμίες  τελικής  διεκπεραίωσης  της  υπόθεσης  αναστέλλονται  μέχρι  την ολοκλήρωση  της  διαδικασίας  αναζήτησης  πειθαρχικών  ευθυνών  των  υπαλλήλων  της υπηρεσίας"
      ],
      "answer": "Οι  προθεσμίες  διεκπεραίωσης  της  υπόθεσης  αναστέλλονται  μέχρι  την  τελική"
    },
    {
      "question": "Η κλήση σε προηγούμενη προφορική ακρόαση διοικουμένου/ης ενώπιον της Διοίκησης:",
      "options": [
        "Κατά κανόνα είναι έγγραφη και πρέπει να αναφέρει τον τόπο, την ώρα, την ημέρα και να προσδιορίζει το αντικείμενο της ενέργειας της Διοίκησης",
        "Αρκεί και προφορική ειδοποίηση, αναφέροντας μόνο τον τόπο, την ώρα και την ημέρα",
        "Δεν είναι υποχρεωτική για τη Διοίκηση σε καμία περίπτωση έκδοσης πράξης ή επιβολής μέτρου",
        "Δεν απαιτείται να περιβληθεί κάποιον συγκεκριμένο τύπο 197. Για κάθε ενέργεια της Διοίκησης απαιτείται αίτηση διοικουμένου/ης:",
        "Σωστό",
        "Λάθος. Η διοίκηση λειτουργεί μόνο αυτεπαγγέλτως",
        "Όταν η υποβολή αίτησης προβλέπεται από σχετικές διατάξεις, άλλως ισχύει ο κανόνας αυτεπάγγελτης ενέργειας της διοίκησης",
        "Ακόμη  και  αν  οι  σχετικές  διατάξεις  δεν  προβλέπουν  την  υποβολή  της  και  ας  έχει προηγουμένως ενεργήσει η διοίκηση αυτεπαγγέλτως"
      ],
      "answer": "Όταν η υποβολή αίτησης προβλέπεται από σχετικές διατάξεις, άλλως ισχύει ο κανόνας"
    },
    {
      "question": "Η  γνωστοποίηση  σε  διοικούμενο/η  του  περιεχομένου  των  επίσημων  πρακτικών Υπουργικού Συμβουλίου:",
      "options": [
        "Απαγορεύεται χωρίς καμία εξαίρεση, ως ειδική κατηγορία απορρήτου",
        "Καταρχήν απαγορεύεται, ως ειδική κατηγορία απορρήτου, δύναται όμως η διοίκηση να σταθμίσει  το  συμφέρον  του/της  διοικουμένου/ης  στο  μέρος  που  τον  αφορά  το περιεχόμενο των πρακτικών προς το δημόσιο συμφέρον Διοικητικό Δίκαιο                 Σελίδα 31 από 48",
        "Κατά κανόνα επιτρέπεται, εκτός αν η διοίκηση κατά άσκηση διακριτικής ευχέρειας κρίνει διαφορετικά",
        "Επιτρέπεται αλλά μόνο με επιτόπια μελέτη από τον/ην διοικούμενο/η"
      ],
      "answer": "Καταρχήν απαγορεύεται, ως ειδική κατηγορία απορρήτου, δύναται όμως η διοίκηση να"
    },
    {
      "question": "Tίθεται ζήτημα προστατευόμενης εμπιστοσύνης του/της διοικουμένου/ης από το γεγονός ότι η Διοίκηση επί μία δεκαετία ανέχεται την παράνομη στάθμευση σε μία οδό και ουδέποτε για το χρονικό αυτό διάστημα επέβαλε κλήσεις ;",
      "options": [
        "Ναι, διότι προέχει η ασφάλεια δικαίου",
        "Ναι, διότι δημιουργήθηκε πεποίθηση στον/η διοικούμενο/η ότι νομίμως σταθμεύει στην οδό αυτή",
        "Όχι, διότι η αρχή της προστατευόμενης εμπιστοσύνης προϋποθέτει νόμιμη συμπεριφορά εκ μέρους της Διοικήσεως",
        "Όχι, διότι προέχει στο διοικητικό δίκαιο η αποτελεσματικότητα της διοικητικής δράσης έναντι της προστασίας του/της διοικουμένου/ης"
      ],
      "answer": "Όχι, διότι η αρχή της προστατευόμενης εμπιστοσύνης προϋποθέτει νόμιμη συμπεριφορά"
    },
    {
      "question": "Χωρεί ανάκληση της παραίτησης του/της διοικουμένου/ης από την αίτηση που υπέβαλε στη Διοίκηση για την έκδοση διοικητικής πράξης;",
      "options": [
        "Χωρεί ελεύθερα ανάκληση της παραίτησης",
        "Δεν μπορεί ποτέ να γίνει ανάκληση της παραίτησης",
        "Χωρεί  ανάκληση  της  παραίτησης  μόνο  με  πλήρη  και  ειδική  αιτιολογία  από  τον/η διοικούμενο/η",
        "Χωρεί  ανάκληση  της  παραίτησης  από  την  αίτηση  εάν  η  παραίτηση  είναι  αποτέλεσμα πλάνης του/της διοικουμένου/ης ή απειλής που του/της ασκήθηκε"
      ],
      "answer": "Χωρεί  ανάκληση  της  παραίτησης  από  την  αίτηση  εάν  η  παραίτηση  είναι  αποτέλεσμα"
    },
    {
      "question": "Το δικαίωμα ακροάσεως από τις διοικητικές αρχές:",
      "options": [
        "Δεν είναι κατοχυρωμένο, αλλά νομολογιακώς προβλεπόμενο",
        "Είναι συνταγματικώς κατοχυρωμένο",
        "Είναι συνταγματικώς και νομοθετικώς κατοχυρωμένο",
        "Είναι εθιμικώς καθιερωμένο"
      ],
      "answer": "Είναι συνταγματικώς και νομοθετικώς κατοχυρωμένο"
    },
    {
      "question": "Το δικαίωμα πρόσβασης στα διοικητικά στοιχεία:",
      "options": [
        "Δεν είναι κατοχυρωμένο, αλλά νομολογιακώς προβλεπόμενο",
        "Είναι συνταγματικώς κατοχυρωμένο",
        "Είναι συνταγματικώς και νομοθετικώς κατοχυρωμένο",
        "Είναι εθιμικώς καθιερωμένο"
      ],
      "answer": "Είναι συνταγματικώς και νομοθετικώς κατοχυρωμένο"
    },
    {
      "question": "Σε ποια από τις κατωτέρω περιπτώσεις δεν υφίσταται δικαίωμα πρόσβασης σε έγγραφα;",
      "options": [
        "Όταν τα έγγραφα καλύπτονται από απόρρητο που προβλέπεται από ειδικές διατάξεις",
        "Όταν τα έγγραφα αφορούν τις συζητήσεις του Υπουργικού Συμβουλίου",
        "Όταν τα έγγραφα καλύπτονται από απόρρητο που προβλέπεται από ειδικές διατάξεις και όταν τα έγγραφα αφορούν τις συζητήσεις του Υπουργικού Συμβουλίου",
        "Σε καμία από τις λοιπές απαντήσεις Διοικητικό Δίκαιο                 Σελίδα 32 από 48"
      ],
      "answer": "Όταν τα έγγραφα καλύπτονται από απόρρητο που προβλέπεται από ειδικές διατάξεις"
    },
    {
      "question": "Πριν  την  έκδοση  δυσμενούς  για  τον/η  διοικούμενο/η  διοικητικής  πράξης  κατά  δέσμια αρμοδιότητα του οργάνου:",
      "options": [
        "Οφείλει  το  διοικητικό  όργανο  να  προβεί  σε  ερώτημα  προς  τον/ην  ιεραρχικά προϊστάμενο/η  του  εάν  θα  πρέπει  να  κληθεί  σε  προηγούμενη  ακρόαση  ο/η διοικούμενος/η",
        "Πρέπει  ο/η  διοικούμενος/η  να  ενημερωθεί  προφορικά  για  την  επικείμενη  δυσμενή πράξη",
        "Δεν απαιτείται προηγούμενη κλήση του/της διοικουμένου/ης σε ακρόαση",
        "Απαιτείται  σε  κάθε  ενέργεια διοικουμένου/ης σε ακρόαση της  διοίκησης  προηγούμενη  κλήση του/της"
      ],
      "answer": "Δεν απαιτείται προηγούμενη κλήση του/της διοικουμένου/ης σε ακρόαση"
    },
    {
      "question": "ΔΕΝ αποτελεί είδος γνώμης στα πλαίσια γνωμοδοτικής διαδικασίας:",
      "options": [
        "Πρόταση",
        "Σύμφωνη",
        "Απλή",
        "Συντρέχουσα"
      ],
      "answer": "Συντρέχουσα"
    },
    {
      "question": "Διοικητική πράξη (ατομική ή κανονιστική), της οποίας επιβάλλεται η δημοσίευσή της, έως τη δημοσίευσή της:",
      "options": [
        "Είναι ανυπόστατη/ανύπαρκτη πράξη",
        "Είναι εκτελεστή πράξη",
        "Είναι υπό αίρεση εκτελεστή",
        "Έχει τον χαρακτήρα εγκυκλίου"
      ],
      "answer": "Είναι ανυπόστατη/ανύπαρκτη πράξη"
    },
    {
      "question": "Όταν  για  την  έκδοση  μιας  διοικητικής  πράξης  απαιτείται  από  τις  οικείες  διατάξεις  η ύπαρξη αιτιολογίας αυτής:",
      "options": [
        "Η έλλειψή της αιτιολογίας δεν συνεπάγεται παράλειψη ουσιώδους τύπου",
        "Η αιτιολογία αρκεί να προκύπτει από τα στοιχεία του φακέλου",
        "Η αιτιολογία αρκεί να υπάρχει έστω και συνοπτικά στο σώμα της πράξης",
        "Εναπόκειται στη διακριτική ευχέρεια του οργάνου η αιτιολόγηση της πράξης"
      ],
      "answer": "Η αιτιολογία αρκεί να υπάρχει έστω και συνοπτικά στο σώμα της πράξης"
    },
    {
      "question": "Ανάκληση νόμιμης επωφελούς διοικητικής πράξης επιτρέπεται:",
      "options": [
        "Λόγω  μεταγενέστερης  διαφορετικής  εκτίμησης  από  τη  Διοίκηση  των  δεδομένων  που υπήρχαν κατά την έκδοση της πράξης",
        "Ελεύθερα από τη Διοίκηση χωρίς προϋποθέσεις",
        "Για λόγους δημοσίου συμφέροντος",
        "Για λόγους σκοπιμότητας της Διοίκησης 209. Για  τον  υπολογισμό  των  προθεσμιών  της  Διοίκησης  προς  ενέργεια  εφαρμόζονται  οι διατάξεις:",
        "Του Αστικού Κώδικα, αν ειδικές διατάξεις δεν ορίζουν διαφορετικά",
        "Του Κώδικα Διοικητικής Δικονομίας",
        "Του Ποινικού Κώδικα, αν οι ειδικές διατάξεις δεν ορίζουν διαφορετικά",
        "Του Κώδικα Πολιτικής Δικονομίας Διοικητικό Δίκαιο                 Σελίδα 33 από 48"
      ],
      "answer": "Του Αστικού Κώδικα, αν ειδικές διατάξεις δεν ορίζουν διαφορετικά"
    },
    {
      "question": "Η  Διοίκηση  δύναται  να  απορρίψει  αίτημα  πρόσβασης  διοικουμένου/ης    σε  διοικητικά έγγραφα:",
      "options": [
        "Χωρίς χρονικούς περιορισμούς και αναιτιολογήτως",
        "Αρκεί της απόρριψης να έχει προηγηθεί προφορική ακρόαση του διοικουμένου",
        "Αρκεί η απόρριψη να είναι αιτιολογημένη εντός είκοσι (20) ημερών από την υποβολή της αίτησης",
        "Αρκεί  να  μην  έχουν  παρέλθει  είκοσι  πέντε  (25)  ημέρες  από  την  υποβολή  της  αίτησης μέχρι την απόρριψη"
      ],
      "answer": "Αρκεί η απόρριψη να είναι αιτιολογημένη εντός είκοσι (20) ημερών από την υποβολή της"
    },
    {
      "question": "Η  κλήση  διοικουμένου/ης  προς  ακρόαση  ενώπιον  της  Διοίκησης  πριν  την  επιβολή δυσμενούς μέτρου κοινοποιείται:",
      "options": [
        "Τουλάχιστον τρεις (3) πλήρεις ημέρες πριν την ημέρα της ακροάσεως",
        "Τουλάχιστον τέσσερις (4) πλήρεις ημέρες πριν την ημέρα της ακροάσεως",
        "Τουλάχιστον δύο (2) πλήρεις ημέρες πριν την ημέρα της ακροάσεως",
        "Τουλάχιστον πέντε (5) πλήρεις ημέρες πριν την ημέρα της ακροάσεως"
      ],
      "answer": "Τουλάχιστον πέντε (5) πλήρεις ημέρες πριν την ημέρα της ακροάσεως"
    },
    {
      "question": "Αίτηση ανάκλησης παραίτησης διοικουμένου/ης από προηγούμενη αίτησή του/της:",
      "options": [
        "Είναι δυνατή, προκειμένου να διασφαλιστούν τα δικαιώματα του/της διοικουμένου/ης",
        "Δεν είναι δυνατή για λόγους σταθερότητας των διοικητικών εννόμων καταστάσεων",
        "Εναπόκειται  στην  κρίση  του  διοικητικού  οργάνου  να  αποδεχθεί  ή  μη  την  αίτηση ανάκλησης παραίτησης",
        "Είναι δυνατή, εφόσον έχουν παρέλθει οι σχετικές προθεσμίες για την έκδοση της πράξης"
      ],
      "answer": "Δεν είναι δυνατή για λόγους σταθερότητας των διοικητικών εννόμων καταστάσεων"
    },
    {
      "question": "Υποχρέωση υποβολής από τον/την διοικούμενο/η στις δημόσιες υπηρεσίες πρωτότυπων δημόσιων εγγράφων ή επικυρωμένων:",
      "options": [
        "Υφίσταται, εκτός εάν για ειδικές διοικητικές διαδικασίες ορίζεται διαφορετικά",
        "Εναπόκειται στη διακριτική ευχέρεια του οργάνου διεκπεραίωσης της υπόθεσης",
        "Δεν υφίσταται, αρκεί η υποβολή ευκρινών φωτοαντιγράφων",
        "Δεν υφίσταται, αρκεί το φωτοαντίγραφο να συνοδεύεται από υπεύθυνη δήλωση του/της διοικουμένου/ης  περί της ακρίβειας των στοιχείων"
      ],
      "answer": "Δεν υφίσταται, αρκεί η υποβολή ευκρινών φωτοαντιγράφων"
    },
    {
      "question": "Είναι δυνατή η άμεση λήψη δυσμενούς μέτρου κατά διοικουμένου/ης χωρίς να κληθεί σε προηγούμενη ακρόαση;",
      "options": [
        "Η άμεση λήψη εναπόκειται στη διακριτική ευχέρεια της αρμόδιας διοικητικής αρχής",
        "Μόνον  όταν  οι  σχετικές  με  το  δυσμενές  μέτρο  διατάξεις  προβλέπουν  δυνατότητα άσκησης διοικητικής προσφυγής",
        "Αν η άμεση λήψη του δυσμενούς μέτρου είναι αναγκαία για την αποτροπή κινδύνου ή λόγω επιτακτικού δημόσιου συμφέροντος.",
        "Εφόσον συμφωνεί ο/η ενδιαφερόμενος/η"
      ],
      "answer": "Αν η άμεση λήψη του δυσμενούς μέτρου είναι αναγκαία για την αποτροπή κινδύνου ή"
    },
    {
      "question": "Επιβάλλεται να περιέχεται η αιτιολογία στο σώμα της διοικητικής πράξης;",
      "options": [
        "Μόνον εάν το ζητήσει με σχετική αίτηση ο/η αποδέκτης/τρια της πράξης",
        "Η αιτιολογία πρέπει σε κάθε περίπτωση να προκύπτει από τα στοιχεία του φακέλου και δεν απαιτείται να περιέχεται στο σώμα της πράξης",
        "Ανήκει στη διακριτική ευχέρεια του διοικητικού οργάνου να περιλάβει την αιτιολογία στο σώμα της πράξης",
        "Μόνον εάν αυτό προβλέπεται ρητώς στον νόμο Διοικητικό Δίκαιο                 Σελίδα 34 από 48"
      ],
      "answer": "Μόνον εάν αυτό προβλέπεται ρητώς στον νόμο"
    },
    {
      "question": "Οι προθεσμίες που τάσσονται σε διοικούμενο/η είναι κατά κανόνα:",
      "options": [
        "Ενδεικτικές",
        "Αποκλειστικές",
        "Άλλοτε ενδεικτικές και άλλοτε αποκλειστικές",
        "Ούτε ενδεικτικές ούτε αποκλειστικές"
      ],
      "answer": "Αποκλειστικές"
    },
    {
      "question": "Η διοίκηση ενεργεί:",
      "options": [
        "Μόνον αυτεπαγγέλτως",
        "Ύστερα από αίτηση του/της ενδιαφερομένου/ης",
        "Τόσο αυτεπαγγέλτως όσο και κατόπιν αιτήσεως του/της διοικουμένου/ης",
        "Όταν το ζητήσει το εκάστοτε αρμόδιο πολιτικό πρόσωπο"
      ],
      "answer": "Τόσο αυτεπαγγέλτως όσο και κατόπιν αιτήσεως του/της διοικουμένου/ης"
    },
    {
      "question": "Αίτημα διοικουμένου/ης προς δημόσια υπηρεσία, το οποίο είναι εμφανώς ακατάληπτο ή παράλογο:",
      "options": [
        "Η Υπηρεσία, ως απαράδεκτο, δεν οφείλει να το διεκπεραιώσει",
        "Η Υπηρεσία απαλλάσσεται από την υποχρέωση ταχείας διεκπεραίωσης του αιτήματος",
        "Η  Υπηρεσία  οφείλει  να  απορρίψει  παρά  χρήμα  το  αίτημα  ως  απαράδεκτο  και  να ενημερώσει σχετικά τον/ην διοικούμενο/η",
        "Η  Υπηρεσία  οφείλει  τάχιστα  να  ζητήσει  από  τον/ην  διοικούμενο/η  συμπληρωματικά στοιχεία"
      ],
      "answer": "Η Υπηρεσία απαλλάσσεται από την υποχρέωση ταχείας διεκπεραίωσης του αιτήματος"
    },
    {
      "question": "Η μη απάντηση επί αιτήσεως προς τη Διοίκηση:",
      "options": [
        "Μπορεί  υπό  προϋποθέσεις  να  συνιστά  περίπτωση  παράλειψης  οφειλόμενης  νόμιμης ενέργειας",
        "Είναι  πάντοτε  παράνομη,  γιατί  η  Διοίκηση  οφείλει  να  απαντά  στις  αιτήσεις  των διοικουμένων",
        "Προσβάλλεται πάντοτε με ένδικο βοήθημα ενώπιον των Δικαστηρίων",
        "Δεν γεννά σε καμία περίπτωση αστική ευθύνη του Δημοσίου"
      ],
      "answer": "Μπορεί  υπό  προϋποθέσεις  να  συνιστά  περίπτωση  παράλειψης  οφειλόμενης  νόμιμης"
    },
    {
      "question": "Μετά  την  πάροδο  ευλόγου  χρόνου  επιτρέπεται  η  ανάκληση  ατομικών  διοικητικών πράξεων (αδπ):",
      "options": [
        "Των δυσμενών αδπ, προς όφελος του/της διοικουμένου/ης, οποτεδήποτε",
        "Των  ευμενών  αδπ  ανεξαρτήτως  επικλήσεως  λόγων  δημοσίου  συμφέροντος  από  τη Διοίκηση",
        "Αρκεί η Διοίκηση να μην έχει ενεργήσει κατά πλάνη περί τα πράγματα",
        "Αρκεί ο εύλογος χρόνος να μην υπερβαίνει τα τρία έτη"
      ],
      "answer": "Των δυσμενών αδπ, προς όφελος του/της διοικουμένου/ης, οποτεδήποτε"
    },
    {
      "question": "Ποια  είναι  η  συνέπεια  της  παράλειψης  της  απαιτούμενης  νόμιμης  αιτιολογίας  σε  μια ατομική δυσμενή διοικητική πράξη:",
      "options": [
        "Η πράξη καθίσταται ακυρώσιμη",
        "Η πράξη είναι ανυπόστατη",
        "Η πράξη είναι αυτοδικαίως άκυρη",
        "Η πράξη αναστέλλεται αυτοδικαίως μέχρι τη «θεραπεία» της ελλείψεως αιτιολογίας Διοικητικό Δίκαιο                 Σελίδα 35 από 48"
      ],
      "answer": "Η πράξη καθίσταται ακυρώσιμη"
    },
    {
      "question": "Ποιες πράξεις εξαιρούνται από τον κανόνα της υποχρέωσης αιτιολογίας, σύμφωνα με τον Κώδικα Διοικητικής Διαδικασίας:",
      "options": [
        "Οι πράξεις που εκδίδονται σε περίπτωση έκτακτης ανάγκης",
        "Οι πράξεις που εκδίδονται κατόπιν δεσμευτικής πρότασης ιεραρχικά ανώτερου οργάνου",
        "Οι πράξεις που έχουν ως περιεχόμενο ευνοϊκή ρύθμιση για τον ενδιαφερόμενο, εφόσον δεν θίγονται δικαιώματα τρίτων",
        "Οι πράξεις που αφορούν θέματα εθνικής ασφάλειας"
      ],
      "answer": "Οι πράξεις που έχουν ως περιεχόμενο ευνοϊκή ρύθμιση για τον ενδιαφερόμενο, εφόσον"
    },
    {
      "question": "Η Διοίκηση μπορεί να ανακαλέσει μια νόμιμη ευμενή διοικητική πράξη:",
      "options": [
        "Ελεύθερα οποτεδήποτε",
        "Ποτέ",
        "Κατ’  εξαίρεση,  αν  το  επιβάλλει  δημόσιο  συμφέρον  και  εντός  εύλογου  χρόνου,  με ταυτόχρονη αποζημίωση του διοικουμένου",
        "Μόνο αν συναινεί ο διοικούμενος στον οποίο αφορά η πράξη"
      ],
      "answer": "Κατ’  εξαίρεση,  αν  το  επιβάλλει  δημόσιο  συμφέρον  και  εντός  εύλογου  χρόνου,  με"
    },
    {
      "question": "Πότε η Διοίκηση δεν μπορεί να ενεργήσει αυτεπαγγέλτως:",
      "options": [
        "Όταν πρόκειται για την έκδοση διοικητικής πράξης",
        "Όταν πρόκειται για την επιβολή κυρώσεων",
        "Όταν ο νόμος απαιτεί ρητά την υποβολή αίτησης του διοικουμένου",
        "Όταν διακυβεύεται το δημόσιο συμφέρον"
      ],
      "answer": "Όταν ο νόμος απαιτεί ρητά την υποβολή αίτησης του διοικουμένου"
    },
    {
      "question": "Τι  συμβαίνει  αν  η  διοίκηση  εκδώσει  διοικητική  πράξη  αυτεπαγγέλτως  χωρίς  την απαιτούμενη αιτιολογία:",
      "options": [
        "Η πράξη είναι σύννομη, η αιτιολογία δύναται να παρασχεθεί αργότερα",
        "Η πράξη είναι άκυρη, λόγω παράβασης ουσιώδους τύπου",
        "Η πράξη είναι ανυπόστατη",
        "Η πράξη αναστέλλεται κατόπιν έγγραφου αιτήματος του διοικουμένου"
      ],
      "answer": "Η πράξη είναι άκυρη, λόγω παράβασης ουσιώδους τύπου"
    },
    {
      "question": "Η διοίκηση, κατά την έκδοση μιας πράξης, οφείλει να λαμβάνει υπόψη της το δικαίωμα προηγούμενης ακρόασης του διοικουμένου:",
      "options": [
        "Όχι, μόνο στα δικαστήρια",
        "Μόνο αν πρόκειται για έκδοση δυσμενούς πράξης",
        "Πάντα, ανεξαρτήτως του περιεχομένου της πράξης",
        "Μόνο εφόσον ζητηθεί, γραπτά ή προφορικά, από τον διοικούμενο"
      ],
      "answer": "Μόνο αν πρόκειται για έκδοση δυσμενούς πράξης"
    },
    {
      "question": "Αν ο διοικούμενος κληθεί σε ακρόαση, αλλά δεν εμφανιστεί:",
      "options": [
        "Η διοικητική διαδικασία παύει οριστικά",
        "Η διοίκηση οφείλει να τον καλέσει εκ νέου σε προηγούμενη ακρόαση",
        "Η διοίκηση δύναται να προχωρήσει στην έκδοση της πράξης",
        "Η αίτηση του διοικουμένου για έκδοση πράξης απορρίπτεται αυτοδίκαια"
      ],
      "answer": "Η διοίκηση δύναται να προχωρήσει στην έκδοση της πράξης"
    },
    {
      "question": "Δύναται η παράλειψη προηγούμενης ακρόασης να καλυφθεί μεταγενέστερα:",
      "options": [
        "Όχι, ποτέ",
        "Ναι, αν η διοίκηση δώσει τη δυνατότητα ακρόασης κατά τη διαδικασία της ενδικοφανούς προσφυγής",
        "Μόνο αν το επιτρέψει το δικαστήριο",
        "Μόνο αν ο διοικούμενος υποβάλει αίτηση θεραπείας μετά την έκδοση της πράξης Διοικητικό Δίκαιο                 Σελίδα 36 από 48"
      ],
      "answer": "Ναι, αν η διοίκηση δώσει τη δυνατότητα ακρόασης κατά τη διαδικασία της ενδικοφανούς"
    },
    {
      "question": "Αν η διοίκηση, μετά την προηγούμενη ακρόαση, εκδώσει την πράξη της βασιζόμενη σε νέα πραγματικά περιστατικά που δεν ήταν γνωστά κατά την κρίση του διοικουμένου προς ακρόαση:",
      "options": [
        "Η διοικητική πράξη είναι νόμιμη",
        "Η διοίκηση οφείλει να καλέσει εκ νέου τον διοικούμενο σε συμπληρωματική ακρόαση",
        "Τα νέα στοιχεία δεν λαμβάνονται υπόψη από το δικαστήριο",
        "Η πράξη, κατόπιν αιτήματος του διοικουμένου αναστέλλεται"
      ],
      "answer": "Η διοίκηση οφείλει να καλέσει εκ νέου τον διοικούμενο σε συμπληρωματική ακρόαση"
    },
    {
      "question": "Αν ο/η διοικούμενος /ηυποβάλει τις απόψεις του μετά την πάροδο εύλογης προθεσμίας, που η διοίκηση του χορήγησε, οφείλει η διοίκηση να τις λάβει υπόψη;",
      "options": [
        "Ναι, πάντα",
        "Όχι, δύναται να εκδώσει την πράξη χωρίς να τις λάβει υπόψη",
        "Μόνο αν δεν έχει εκδοθεί ακόμα η πράξη και δεν εμποδίζεται η περαιτέρω διοικητική διαδικασία",
        "Μόνο εφόσον δεν έχουν παρέλθει τρεις (3) μήνες"
      ],
      "answer": "Μόνο αν δεν έχει εκδοθεί ακόμα η πράξη και δεν εμποδίζεται η περαιτέρω διοικητική"
    },
    {
      "question": "Ποια είναι η προθεσμία για να ζητήσει ο/η διοικούμενος/η πρόσβαση στα έγγραφα του φακέλου, ώστε να προετοιμάσει την ακρόασή του ενώπιον της Διοίκησης;",
      "options": [
        "Άνευ προθεσμίας, οποτεδήποτε",
        "Δέκα πέντε (15) ημέρες πριν την ακρόαση",
        "Δύναται μόνο μετά την έκδοση της πράξης",
        "Εντός της προθεσμίας, όπως αυτή ορίστηκε από τη διοίκηση"
      ],
      "answer": "Εντός της προθεσμίας, όπως αυτή ορίστηκε από τη διοίκηση"
    },
    {
      "question": "Ποιος είναι ο ανώτατος χρόνος εντός του οποίου πρέπει να εκδοθεί η πράξη μετά την άσκηση από τον/την διοικούμενο/η του  δικαιώματος προηγούμενης ακρόασης:",
      "options": [
        "Εντός εύλογου χρόνου",
        "Εντός ενενήντα (90) ημερών",
        "Εντός τριάντα (30) ημερών",
        "Εντός έξι (6) μηνών"
      ],
      "answer": "Εντός εύλογου χρόνου"
    },
    {
      "question": "Αν  ο  πολίτης  ενημερώσει  τη  διοίκηση  ότι  δεν  επιθυμεί  να  προβεί  στην  άσκηση  του δικαιώματος ακρόασης, τι ισχύει με την προθεσμία έκδοσης πράξης:",
      "options": [
        "Αναστέλλεται",
        "Συνεχίζεται κανονικά",
        "Η διοίκηση δύναται να εκδώσει άμεσα την πράξη",
        "Η διοίκηση απέχει από την έκδοση πράξης μέχρι τη λήξη της προθεσμίας"
      ],
      "answer": "Η διοίκηση δύναται να εκδώσει άμεσα την πράξη"
    },
    {
      "question": "Η  έλλειψη  δημοσιότητας  μιας  διοικητικής  πράξης,  όταν  αυτή  απαιτείται  εκ  του  νόμου, συνεπάγεται:",
      "options": [
        "Το μη σύννομο της πράξης",
        "Το ακυρώσιμο της πράξης",
        "Την αυτοδίκαιη ακυρότητα της πράξης",
        "Τη μη θέση της πράξης σε ισχύ"
      ],
      "answer": "Τη μη θέση της πράξης σε ισχύ"
    },
    {
      "question": "Πότε η αιτιολογία διοικητικής πράξης θεωρείται επαρκής:",
      "options": [
        "Όταν αναγράφεται σε αυτήν η διάταξη νόμου Διοικητικό Δίκαιο                 Σελίδα 37 από 48",
        "Όταν αναγράφονται μόνο τα πραγματικά περιστατικά",
        "Όταν είναι πλήρης, σαφής και αναγράφονται σε αυτή η νομική βάση και τα πραγματικά περιστατικά",
        "Όταν είναι συνοπτική"
      ],
      "answer": "Όταν είναι πλήρης, σαφής και αναγράφονται σε αυτή η νομική βάση και τα πραγματικά"
    },
    {
      "question": "Σε ποιες περιπτώσεις η αιτιολογία μιας διοικητικής πράξης μπορεί να παραλειφθεί:",
      "options": [
        "Όταν  η  πράξη  εκδίδεται  κατόπιν  δέσμιας  αρμοδιότητας,  παραπέμποντας  στη  σχετική διάταξη νόμου",
        "Όταν η πράξη είναι ευμενής",
        "Όταν υφίσταται επείγουσα ανάγκη",
        "Ποτέ"
      ],
      "answer": "Όταν  η  πράξη  εκδίδεται  κατόπιν  δέσμιας  αρμοδιότητας,  παραπέμποντας  στη  σχετική"
    },
    {
      "question": "Δύναται  η  διοίκηση  να  συμπληρώσει  την  αιτιολογία  μιας  πράξης  κατά  τη  διάρκεια  της δικαστικής διαδικασίας:",
      "options": [
        "Μόνο εφόσον το ζητήσει το δικαστήριο",
        "Μόνο αν η αρχική αιτιολογία ήταν ελλιπής",
        "Όχι, η νομιμότητα της πράξης κρίνεται κατά το χρόνο έκδοσής της",
        "Ναι, ελεύθερα οποτεδήποτε"
      ],
      "answer": "Όχι, η νομιμότητα της πράξης κρίνεται κατά το χρόνο έκδοσής της"
    },
    {
      "question": "Πότε μία διοικητική πράξη δέσμιας αρμοδιότητας χρήζει εκτενούς αιτιολογίας:",
      "options": [
        "Ποτέ",
        "Όταν ο νόμος το ορίζει ρητά",
        "Όταν η διοίκηση παρεκκλίνει από προηγούμενη διοικητική πρακτική",
        "Όταν η πράξη είναι ευμενής για τον/την διοικούμενο"
      ],
      "answer": "Όταν η διοίκηση παρεκκλίνει από προηγούμενη διοικητική πρακτική"
    },
    {
      "question": "Η επάρκεια της αιτιολογίας κρίνεται από τα δικαστήρια:",
      "options": [
        "Μόνο ως προς την ύπαρξη αυτής ή μη",
        "Ουσιαστικά στο πλαίσιο του ελέγχου νομιμότητας",
        "Μόνο ως προς τη σκοπιμότητα",
        "Κρίνεται δικαστικά μόνο κατά περίπτωση του είδους της πράξης"
      ],
      "answer": "Ουσιαστικά στο πλαίσιο του ελέγχου νομιμότητας"
    },
    {
      "question": "Αν  η  διοίκηση  εκδώσει  μια  πράξει  άνευ  αιτιολογίας  και  ο/η  πολίτης  την  προσβάλει,  η διοίκηση δύναται να την ανακαλέσει αυτεπαγγέλτως:",
      "options": [
        "Όχι, οφείλει να αναμείνει τη δικαστική απόφαση",
        "Μόνο εάν  η προθεσμία ακύρωσης έχει παρέλθει",
        "Μόνο εάν η πράξη είναι ευμενής για τον διοικούμενο",
        "Ναι, δύναται να την ανακαλέσει και να εκδώσει νέα αιτιολογημένη πράξη"
      ],
      "answer": "Ναι, δύναται να την ανακαλέσει και να εκδώσει νέα αιτιολογημένη πράξη"
    },
    {
      "question": "Η υποχρέωση ανάρτησης διοικητικών πράξεων στο διαδίκτυο (πρόγραμμα ΔΙΑΥΓΕΙΑ):",
      "options": [
        "Αφορά μόνο στις εσωτερικές διοικητικές οδηγίες",
        "Υποκαθιστά τον τρόπο δημοσίευσης στο Φ.Ε.Κ.",
        "Αφορά μόνο σε πράξεις ιδιωτικού δικαίου της διοίκησης",
        "Αποτελεί πρόσθετη υποχρέωση διαφάνειας"
      ],
      "answer": "Αποτελεί πρόσθετη υποχρέωση διαφάνειας"
    },
    {
      "question": "Η έλλειψη νόμιμης κοινοποίησης ατομικής διοικητικής πράξης συνεπάγεται:",
      "options": [
        "Την ακυρότητα της πράξης",
        "Το ανυπόστατο της πράξης Διοικητικό Δίκαιο                 Σελίδα 38 από 48",
        "γ.   Τη μη θέση της σε ισχύ και τη μη έναρξη των προθεσμιών προσφυγής",
        "δ.   Τον χαρακτήρα της ως σχέδιο πράξης"
      ],
      "answer": "γ.   Τη μη θέση της σε ισχύ και τη μη έναρξη των προθεσμιών προσφυγής"
    },
    {
      "question": "Αν η διοίκηση εκδώσει πράξη που απαιτεί δημοσίευση, αλλά την κοινοποιήσει μόνο στον ενδιαφερόμενο, η πράξη:",
      "options": [
        "Δεν παράγει έννομα αποτελέσματα έναντι κανενός",
        "Παράγει πλήρη έννομα αποτελέσματα",
        "Παράγει έννομα αποτελέσματα μόνο έναντι του ενδιαφερομένου",
        "Είναι αυτοδικαίως άκυρη"
      ],
      "answer": "Δεν παράγει έννομα αποτελέσματα έναντι κανενός"
    },
    {
      "question": "Δύναται το αποφασίζον όργανο να εκδώσει πράξη διαφορετική από την απλή γνώμη:",
      "options": [
        "Όχι, δεσμεύεται από αυτήν",
        "Ναι, με ειδική αιτιολογία για τη διαφωνία του",
        "Όχι, εκτός αν η απλή γνώμη είναι προδήλως μη σύννομη",
        "δ.   Ναι, κατόπιν έγκρισης ανώτερου ιεραρχικά οργάνου"
      ],
      "answer": "Ναι, με ειδική αιτιολογία για τη διαφωνία του"
    },
    {
      "question": "Αν τελική διοικητική πράξη εκδοθεί χωρίς την απαιτούμενη σύμφωνη γνώμη, πάσχει από:",
      "options": [
        "Πλάνη περί τα πράγματα",
        "Αναρμοδιότητα",
        "Παράβαση ουσιώδους τύπου της διαδικασίας",
        "Παράβαση της αρχής της αναλογικότητας"
      ],
      "answer": "Παράβαση ουσιώδους τύπου της διαδικασίας"
    },
    {
      "question": "Δύναται ένα διοικητικό όργανο να ανακαλέσει γνωμοδότησή του:",
      "options": [
        "Μόνο κατόπιν σχετικής δικαστικής απόφασης",
        "Δεν είναι δυνατή η ανάκληση",
        "Ελευθέρως, πριν την έκδοση της τελικής πράξης",
        "Μόνο εάν η τελική πράξη έχει ακυρωθεί"
      ],
      "answer": "Ελευθέρως, πριν την έκδοση της τελικής πράξης"
    },
    {
      "question": "Ποιος  αποφασίζει  για  την  άρση  διαφωνίας  μεταξύ  οργάνου  σύμφωνης  γνώμης  και αποφασίζοντος οργάνου:",
      "options": [
        "Το όργανο που έχει την πρωτοβουλία εκκίνησης της διαδικασίας",
        "Ο Συνήγορος του Πολίτη",
        "Η ιεραρχικά προϊσταμένη αρχή, εκτός αν άλλως ορίζεται στο νόμο",
        "Το δικαστήριο"
      ],
      "answer": "Η ιεραρχικά προϊσταμένη αρχή, εκτός αν άλλως ορίζεται στο νόμο"
    },
    {
      "question": "Η  παράλειψη  αναφοράς  στα  πρακτικά  συλλογικού  οργάνου  ότι  λήφθηκε  υπόψη  η απαιτούμενη γνώμη:",
      "options": [
        "Δεν επηρεάζει τον νόμιμο χαρακτήρα της πράξης",
        "Καθιστά την πράξη αυτοδικαίως άκυρη",
        "Καθιστά την πράξη ακυρώσιμη λόγω παράβασης ουσιώδους τύπου ή αιτιολογίας",
        "Εγείρει θέμα πειθαρχικής ευθύνης"
      ],
      "answer": "Καθιστά την πράξη ακυρώσιμη λόγω παράβασης ουσιώδους τύπου ή αιτιολογίας"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  περιπτώσεις  αποτελεί  εξαίρεση  στον  κανόνα  του  «εύλογου χρόνου» για την ανάκληση παράνομων ευμενών πράξεων;",
      "options": [
        "Η πράξη αφορά σε διορισμό δημοσίου υπαλλήλου",
        "Η πράξη εκδόθηκε κατόπιν ψευδών δηλώσεων ή απάτης του διοικουμένου",
        "Η πράξη έχει ήδη εκτελεστεί Διοικητικό Δίκαιο                 Σελίδα 39 από 48",
        "Η πράξη αφορά σε χορήγηση άδειας λειτουργίας καταστήματος"
      ],
      "answer": "Η πράξη εκδόθηκε κατόπιν ψευδών δηλώσεων ή απάτης του διοικουμένου"
    },
    {
      "question": "Πότε  αρχίζει  να  μετρά  ο  «εύλογος  χρόνος»  για  την  ανάκληση  παράνομης  ευμενούς πράξης:",
      "options": [
        "Από την ημερομηνία κοινοποίησης της πράξης στον διοικούμενο",
        "Από  την  ημερομηνία  που  η  διοίκηση  έλαβε  γνώση  του  μη  σύννομου  χαρακτήρα  της πράξης",
        "Από την ημερομηνία έκδοσης της πράξης",
        "Από  την  ημερομηνία  που  παρήλθε  άπρακτη  η  προθεσμία  δικαστικής  προσβολής  της πράξης"
      ],
      "answer": "Από την ημερομηνία κοινοποίησης της πράξης στον διοικούμενο"
    },
    {
      "question": "Το  δικαίωμα  προηγούμενης  ακρόασης  πρέπει  να  ασκείται  και  κατά  τη  διαδικασία ανάκλησης διοικητικής πράξης:",
      "options": [
        "Μόνο εφόσον το ζητήσει εγγράφως ο/η διοικούμενος/η",
        "Όχι, ποτέ",
        "Ναι, πάντα",
        "Ναι, εάν η ανάκληση είναι δυσμενής για τον/την διοικούμενο/η"
      ],
      "answer": "Ναι, εάν η ανάκληση είναι δυσμενής για τον/την διοικούμενο/η"
    },
    {
      "question": "Η διοίκηση έχει υποχρέωση να ανακαλέσει μια παράνομη δυσμενή πράξη, ακόμη και αν ο/η διοικούμενος/η δεν έχει ασκήσει ένδικα μέσα;",
      "options": [
        "Όχι, αν παρέλθει η προθεσμία προσβολής της πράξης",
        "Ναι, εφόσον είναι προφανής ο μη σύννομος χαρακτήρας της πράξης",
        "Ναι, η υποχρέωση τήρησης της νομιμότητας είναι διαρκής",
        "Μόνο εφόσον έχει εκδοθεί σχετική γνωμάτευση του Νομικού Συμβουλίου του Κράτους (ΝΣΚ)"
      ],
      "answer": "Ναι, η υποχρέωση τήρησης της νομιμότητας είναι διαρκής"
    },
    {
      "question": "Ποιος  από  τους  παρακάτω  λόγους  δεν  μπορεί  να  στοιχειοθετήσει  νόμιμη  ανάκληση διοικητικής πράξης:",
      "options": [
        "Το μη σύννομο της πράξης",
        "Η ψευδής δήλωση διοικουμένου/ης",
        "Η αλλαγή του προσώπου του αρμόδιου οργάνου",
        "Λόγος δημοσίου συμφέροντος"
      ],
      "answer": "Η αλλαγή του προσώπου του αρμόδιου οργάνου"
    },
    {
      "question": "Τι  ορίζεται  σε  περίπτωση  ανάκλησης  πράξης  που  αφορά  σε  «ειδικά  προσωπικά δεδομένα»:",
      "options": [
        "Υποχρέωση τήρησης του δικαιώματος προηγούμενης ακρόασης",
        "Αυστηρότερες προθεσμίες ανάκλησης",
        "Η  διοίκηση  οφείλει  να  ενημερώσει  την  Αρχή  Προστασίας  Δεδομένων  Προσωπικού Χαρακτήρα (ΑΠΔΠΧ)",
        "Απαγόρευση ανάκλησης"
      ],
      "answer": "Υποχρέωση τήρησης του δικαιώματος προηγούμενης ακρόασης"
    },
    {
      "question": "Το  δικαίωμα  προηγούμενης  ακρόασης  εφαρμόζεται  και  κατά  την  εξέταση  της  αίτησης θεραπείας:",
      "options": [
        "Πάντα, ανεξαρτήτως περιεχομένου",
        "Όχι, μόνο στην αρχική διοικητική πράξη Διοικητικό Δίκαιο                 Σελίδα 40 από 48",
        "Ναι,  αν  η  απόφαση  επί  της  αίτησης  θεραπείας  είναι  δυσμενέστερη  της  αρχικής πράξης",
        "Ποτέ"
      ],
      "answer": "Ναι,  αν  η  απόφαση  επί  της  αίτησης  θεραπείας  είναι  δυσμενέστερη  της  αρχικής"
    },
    {
      "question": "Ποιο από τα παρακάτω αποτελεί σύννομο λόγο μη χορήγησης διοικητικού εγγράφου σε ενδιαφερόμενο/η;",
      "options": [
        "Το έγγραφο αφορά στην ιδιωτική ζωή τρίτου",
        "Η γνώση του περιεχομένου του εγγράφου δύναται να δυσχεράνει την έρευνα αρχών για πιθανή τέλεση αδικήματος",
        "Το έγγραφο είναι υπηρεσιακό σημείωμα",
        "Όλες οι υπόλοιπες απαντήσεις"
      ],
      "answer": "Όλες οι υπόλοιπες απαντήσεις"
    },
    {
      "question": "Η «παράκαμψη της ιεραρχίας» κατά την έκδοση μιας διοικητικής πράξης καθιστά την πράξη:",
      "options": [
        "Μη εκτελεστού χαρακτήρα",
        "Ανυπόστατη",
        "Έγκυρη, μόνο εάν ο τελικός υπογράφων είναι ανώτερος ιεραρχικά",
        "Ακυρώσιμη"
      ],
      "answer": "Ακυρώσιμη"
    },
    {
      "question": "Δραστηριότητα που δύναται να παραχωρηθεί από το Δημόσιο σε ιδιώτες:",
      "options": [
        "Η εθνική άμυνα",
        "Η αστυνόμευση",
        "Το σωφρονιστικό σύστημα",
        "Η παραγωγή αγαθών και υπηρεσιών και η παροχή τους στο ευρύ κοινό για την ικανοποίηση βασικών αναγκών"
      ],
      "answer": "Η παραγωγή αγαθών και υπηρεσιών και η παροχή τους στο ευρύ κοινό για την ικανοποίηση"
    },
    {
      "question": "Η/Ο Γενική/ός Γραμματέας υπουργείου επιλέγεται από:",
      "options": [
        "Την/τον  Πρωθυπουργό  και  την/τον  οικεία/ο  Αναπληρώτρια/ωτή  Υπουργό  για  τετραετή θητεία",
        "Την/τον Πρωθυπουργό και την/τον οικεία/ο Υπουργό, και είναι μετακλητή/ός υπάλληλος",
        "Την/τον οικεία/ο Υπουργό, και είναι μετακλητή/ός υπάλληλος",
        "Την/τον οικεία/ο Υπουργό και την/τον οικεία/ο Υφυπουργό για τριετή θητεία ανανεώσιμη άπαξ"
      ],
      "answer": "Την/τον Πρωθυπουργό και την/τον οικεία/ο Υπουργό, και είναι μετακλητή/ός υπάλληλος"
    },
    {
      "question": "Στην αρμοδιότητα της Ολομέλειας της Βουλής ΔΕΝ ανήκει:",
      "options": [
        "Η ψήφιση του Απολογισμού του Κράτους",
        "Η ψήφιση του Γενικού Ισολογισμού του Κράτους",
        "Ο Ισολογισμός και ο Απολογισμός της Βουλής",
        "Η εκτέλεση του Κρατικού Προϋπολογισμού"
      ],
      "answer": "Η εκτέλεση του Κρατικού Προϋπολογισμού"
    },
    {
      "question": "Τα Δημόσια Νομικά Πρόσωπα είναι μορφές οργάνωσης της Δημόσιας Διοίκησης που:",
      "options": [
        "Διέπονται πάντα από το Δημόσιο Δίκαιο Διοικητικό Δίκαιο                 Σελίδα 41 από 48",
        "Δεν διέπονται από την αρχή της νομιμότητας που εφαρμόζεται σε σχέση με τη δράση της Δημόσιας Διοίκησης",
        "Μπορεί να διέπονται και από το Ιδιωτικό Δίκαιο",
        "Διέπονται πάντα από το Δημόσιο Δίκαιο και μπορεί να διέπονται και από το Ιδιωτικό Δίκαιο"
      ],
      "answer": "Μπορεί να διέπονται και από το Ιδιωτικό Δίκαιο"
    },
    {
      "question": "Οι γνωμοδοτήσεις του Νομικού Συμβουλίου του Κράτους αποτελούν:",
      "options": [
        "Εκτελεστές διοικητικές πράξεις",
        "Πράξεις ηπίου δικαίου",
        "Εκτελεστές διοικητικές πράξεις μετά την έγκρισή τους από τον/ην Υπουργό",
        "Γνωμοδοτήσεις που δεσμεύουν την υπηρεσία, η οποία τις ζήτησε, μετά την αποδοχή τους από τον/ην αρμόδιο/α Υπουργό"
      ],
      "answer": "Γνωμοδοτήσεις που δεσμεύουν την υπηρεσία, η οποία τις ζήτησε, μετά την αποδοχή τους"
    },
    {
      "question": "Ποιο από τα παρακάτω είναι διφυές νομικό πρόσωπο:",
      "options": [
        "Η Ολομέλεια Δικηγορικών Συλλόγων Ελλάδας",
        "Η Εθνική Αρχή Διαφάνειας",
        "Οι συνταγματικά κατοχυρωμένες Ανεξάρτητες Αρχές",
        "Η Τράπεζα της Ελλάδος"
      ],
      "answer": "Η Τράπεζα της Ελλάδος"
    },
    {
      "question": "Οι συνταγματικά κατοχυρωμένες Ανεξάρτητες Αρχές υπόκεινται:",
      "options": [
        "Σε ιεραρχικό έλεγχο",
        "Σε κοινοβουλευτικό και δικαστικό έλεγχο",
        "Σε διοικητική εποπτεία",
        "Μόνο σε δικαστικό έλεγχο"
      ],
      "answer": "Σε κοινοβουλευτικό και δικαστικό έλεγχο"
    },
    {
      "question": "Όργανα Διοίκησης της Εθνικής Αρχής Διαφάνειας (ΕΑΔ) είναι το :",
      "options": [
        "Συμβούλιο Διοίκησης και ο/η Εθνικός/ή Συντονιστής/ίστρια",
        "Συμβούλιο Διοίκησης και ο/η Διοικητής/ήτρια",
        "Διοικητικό Συμβούλιο και ο/η Ειδικός/ή Γραμματέας",
        "Διοικητικό Συμβούλιο και ο/η Γενικός/ή Επιθεωρητής/ήτρια"
      ],
      "answer": "Συμβούλιο Διοίκησης και ο/η Διοικητής/ήτρια"
    },
    {
      "question": "Ποιο  ή  ποια  από  τα  κατωτέρω  όργανα  ασκούν  συμβουλευτικές  ή  αποφασιστικές αρμοδιότητες για τη διοίκηση;",
      "options": [
        "Το Νομικό Συμβούλιο του Κράτους",
        "Το Συμβούλιο της Επικρατείας και το Ελεγκτικό Συνέδριο",
        "Το Ελεγκτικό Συνέδριο και το Νομικό Συμβούλιο του Κράτους",
        "Το  Συμβούλιο  της  Επικρατείας,  το  Ελεγκτικό  Συνέδριο  και  το  Νομικό  Συμβούλιο  του Κράτους"
      ],
      "answer": "Το  Συμβούλιο  της  Επικρατείας,  το  Ελεγκτικό  Συνέδριο  και  το  Νομικό  Συμβούλιο  του"
    },
    {
      "question": "Η διοικητική διαίρεση της Ελλάδας διαμορφώνεται με κριτήριο:",
      "options": [
        "Την τοπική ιστορία κάθε περιοχής",
        "Με βάση της εντολές της Ευρωπαϊκής Ένωσης",
        "Τις γεωοικονομικές, κοινωνικές και συγκοινωνιακές συνθήκες",
        "Την επιθυμία των κατοίκων της περιοχής"
      ],
      "answer": "Τις γεωοικονομικές, κοινωνικές και συγκοινωνιακές συνθήκες"
    },
    {
      "question": "Τα νομικά πρόσωπα δημοσίου δικαίου:",
      "options": [
        "Έχουν διοικητική και περιουσιακή αυτοτέλεια Διοικητικό Δίκαιο                 Σελίδα 42 από 48",
        "Δεν έχουν διοικητική αυτοτέλεια",
        "Ιδρύονται και από την ιδιωτική πρωτοβουλία",
        "Διέπονται από την αρχή του κλειστού αριθμού"
      ],
      "answer": "Έχουν διοικητική και περιουσιακή αυτοτέλεια"
    },
    {
      "question": "Τα  νομικά  πρόσωπα  δημοσίου  δικαίου  συστήνονται  με  νόμο  ή  κανονιστική  πράξη  της Διοίκησης:",
      "options": [
        "Ενώ τα δημόσια νομικά πρόσωπα ιδιωτικού δικαίου ιδρύονται με βάση τις διατάξεις του εμπορικού δικαίου",
        "Ενώ τα δημόσια νομικά πρόσωπα ιδιωτικού δικαίου ιδρύονται με βάση τις διατάξεις του αστικού δικαίου",
        "Όπως εξάλλου και τα δημόσια νομικά πρόσωπα ιδιωτικού δικαίου",
        "Ενώ τα δημόσια νομικά πρόσωπα ιδιωτικού δικαίου ιδρύονται με βάση τις διατάξεις του ιδιωτικού δικαίου"
      ],
      "answer": "Όπως εξάλλου και τα δημόσια νομικά πρόσωπα ιδιωτικού δικαίου"
    },
    {
      "question": "Ο/Η Γραμματέας της Αποκεντρωμένης Διοίκησης:",
      "options": [
        "Είναι μόνιμος/η δημόσιος/α υπάλληλος",
        "Είναι επικεφαλής και προϊστάμενος/η όλων ανεξαιρέτως των αποκεντρωμένων κρατικών υπηρεσιών  που  λειτουργούν  εντός  της  περιφέρειας  της  οικείας  Αποκεντρωμένης Διοίκησης",
        "Είναι μετακλητός/η υπάλληλος",
        "Επιλέγεται από τη Διάσκεψη των Προέδρων της Βουλής"
      ],
      "answer": "Είναι μετακλητός/η υπάλληλος"
    },
    {
      "question": "Οι Κεντρικοί Αυτοτελείς Πόροι που μεταβιβάζονται από τον κρατικό προϋπολογισμό στους ΟΤΑ:",
      "options": [
        "Διατίθενται αποκλειστικά και μόνο για τη χρηματοδότηση επενδύσεων",
        "Είναι οι πόροι των δήμων από τα ανταποδοτικά τέλη",
        "Προέρχονται από έσοδα φόρων που εισπράττει το κράτος και αποδίδει στους ΟΤΑ",
        "Αποδίδονται μόνο στους φτωχότερους δήμους"
      ],
      "answer": "Προέρχονται από έσοδα φόρων που εισπράττει το κράτος και αποδίδει στους ΟΤΑ"
    },
    {
      "question": "Η κρατική εποπτεία στις πράξεις των δήμων ασκείται:",
      "options": [
        "Από τον/ην Περιφερειάρχη",
        "Από το Περιφερειακό Συμβούλιο",
        "Από τον/η Συνήγορο του Πολίτη",
        "Από τον/η Γραμματέα της οικείας Αποκεντρωμένης Διοίκησης"
      ],
      "answer": "Από τον/η Γραμματέα της οικείας Αποκεντρωμένης Διοίκησης"
    },
    {
      "question": "Οι κανονιστικές αποφάσεις του δήμου:",
      "options": [
        "Εκδίδονται από τον/ην Δήμαρχο",
        "Λαμβάνονται από το δημοτικό συμβούλιο με την απόλυτη πλειοψηφία των μελών του",
        "Λαμβάνονται από το δημοτικό συμβούλιο και εγκρίνονται από τον/η Δήμαρχο",
        "Αποστέλλονται  υποχρεωτικά  στο/η  Γραμματέα  της  Αποκεντρωμένης  Διοίκησης  προς έλεγχο σκοπιμότητας"
      ],
      "answer": "Λαμβάνονται από το δημοτικό συμβούλιο με την απόλυτη πλειοψηφία των μελών του"
    },
    {
      "question": "Το Σύνταγμά μας προβλέπει:",
      "options": [
        "Την αρμοδιότητα των ΟΤΑ για τον χωροταξικό σχεδιασμό",
        "Την επιβολή πειθαρχικών ποινών στους αιρετούς από διοικητικά δικαστήρια",
        "Την άμεση εκλογή των αιρετών Διοικητικό Δίκαιο                 Σελίδα 43 από 48",
        "Τη δημιουργία αναγκαστικών συνδέσμων ΟΤΑ"
      ],
      "answer": "Τη δημιουργία αναγκαστικών συνδέσμων ΟΤΑ"
    },
    {
      "question": "Γενική αρμοδιότητα έχει στους δήμους:",
      "options": [
        "Ο/Η δήμαρχος",
        "Το δημοτικό συμβούλιο",
        "Η δημοτική επιτροπή",
        "Ο/Η κάθε αντιδήμαρχος για τον τομέα ευθύνης του/της"
      ],
      "answer": "Το δημοτικό συμβούλιο"
    },
    {
      "question": "Η προσβολή αποφάσεων του Δημάρχου με προσφυγή:",
      "options": [
        "Μπορεί να γίνει από οποιοδήποτε πρόσωπο χωρίς να απαιτείται έννομο συμφέρον",
        "Γίνεται ενώπιον του/της Γραμματέα/ως της οικείας Αποκεντρωμένης Διοίκησης",
        "Γίνεται ενώπιον της Ειδικής Επιτροπής Εποπτείας",
        "Γίνεται απευθείας στα τακτικά διοικητικά δικαστήρια"
      ],
      "answer": "Γίνεται ενώπιον του/της Γραμματέα/ως της οικείας Αποκεντρωμένης Διοίκησης"
    },
    {
      "question": "Οι αντιπεριφερειάρχες:",
      "options": [
        "Εκλέγονται άμεσα στο αξίωμά τους",
        "Δεν ασκούν αρμοδιότητες του περιφερειακού συμβουλίου",
        "Συμμετέχουν όλοι/ες στην περιφερειακή επιτροπή",
        "Δεν είναι μέλη του περιφερειακού συμβουλίου"
      ],
      "answer": "Δεν ασκούν αρμοδιότητες του περιφερειακού συμβουλίου"
    },
    {
      "question": "Ως Γραμματέας Αποκεντρωμένης Διοίκησης μπορεί να επιλεγεί:",
      "options": [
        "Τόσο δημόσιος/α υπάλληλος όσο και ιδιώτης",
        "Μόνο ιδιώτης",
        "Μόνον δημόσιος/α υπάλληλος",
        "Καταρχήν δημόσιος/α υπάλληλος και κατ’ εξαίρεση ιδιώτης"
      ],
      "answer": "Τόσο δημόσιος/α υπάλληλος όσο και ιδιώτης"
    },
    {
      "question": "Στις  τοπικές  υποθέσεις  περιλαμβάνονται,  μεταξύ  άλλων,  τα  ακόλουθα  πεδία  δημόσιας πολιτικής:",
      "options": [
        "Ανάπτυξη, περιβάλλον, απασχόληση, παιδεία, πολιτική προστασία",
        "Ανάπτυξη, απασχόληση, πολιτισμός, δημόσια τάξη, δικαιοσύνη",
        "Περιβάλλον, πολιτισμός, αθλητισμός, πολιτική προστασία, δημόσια τάξη",
        "Αθλητισμός, παιδεία, δικαιοσύνη, κοινωνική αλληλεγγύη, αγροτική ανάπτυξη"
      ],
      "answer": "Ανάπτυξη, περιβάλλον, απασχόληση, παιδεία, πολιτική προστασία"
    },
    {
      "question": "Η τοπική αυτοδιοίκηση στην Ελλάδα:",
      "options": [
        "Διαθέτει κανονιστική αυτονομία",
        "Διαθέτει οικονομική αυτοτέλεια",
        "Διαθέτει φορολογική αυτοτέλεια",
        "Έχει γενική αρμοδιότητα για τις δημόσιες υποθέσεις"
      ],
      "answer": "Διαθέτει οικονομική αυτοτέλεια"
    },
    {
      "question": "Ο/Η δήμαρχος είναι ο/η προϊστάμενος/η:",
      "options": [
        "Όλων των υπηρεσιών και των υπαλλήλων του δήμου",
        "Όλων των υπηρεσιών του δήμου καθώς  και των νομικών του προσώπων",
        "Όλων των υπαλλήλων του δήμου χωρίς όμως να έχει πειθαρχική δικαιοδοσία επί αυτών",
        "Μόνο των Γενικών Διευθυντών/ριών του δήμου"
      ],
      "answer": "Όλων των υπηρεσιών και των υπαλλήλων του δήμου"
    },
    {
      "question": "Τα ανταποδοτικά τέλη των δήμων: Διοικητικό Δίκαιο                 Σελίδα 44 από 48",
      "options": [
        "Μπορούν να καλύπτουν μόνο τα κόστη μισθοδοσίας",
        "Πρέπει να καλύπτουν το κόστος των αντίστοιχων υπηρεσιών",
        "Προσφέρουν έσοδα τα οποία μπορούν να καλύψουν τα κόστη και άλλων υπηρεσιών. Για παράδειγμα  τα  έσοδα  από  το  τέλος  ύδρευσης  να  καλύψουν  μέρος  του  κόστους  των παιδικών σταθμών",
        "Αποδίδονται κατά το ήμισυ στην οικεία Αποκεντρωμένη Διοίκηση"
      ],
      "answer": "Πρέπει να καλύπτουν το κόστος των αντίστοιχων υπηρεσιών"
    },
    {
      "question": "Οι πειθαρχικές ποινές σε αιρετά όργανα ΟΤΑ:",
      "options": [
        "Επιβάλλονται από ειδικό πειθαρχικό συμβούλιο που αποτελείται κατά πλειοψηφία από εκπροσώπους ενώσεων ΟΤΑ",
        "Επιβάλλονται  υποχρεωτικά  όταν  καταδικασθεί  ο  αιρετός/  η  αιρετή  από  ποινικό δικαστήριο σε πρώτο βαθμό για κακούργημα ή πλημμέλημα.",
        "Επιβάλλονται με τη σύμφωνη γνώμη συμβουλίου που αποτελείται κατά πλειοψηφία από τακτικούς δικαστές",
        "Επιβάλλονται  από  τον/ην  Υπουργό  Εσωτερικών  με  τη  σύμφωνη  γνώμη  του/της Συντονιστή/ριας της οικείας Αποκεντρωμένης Διοίκησης"
      ],
      "answer": "Επιβάλλονται με τη σύμφωνη γνώμη συμβουλίου που αποτελείται κατά πλειοψηφία από"
    },
    {
      "question": "Ένας  Οργανισμός  Τοπικής  Αυτοδιοίκησης  (ΟΤΑ),  προκειμένου  να  φέρει  σε  πέρας  την αποστολή  του  με  αποτελεσματικό  τρόπο,  απαιτείται  να  διαθέτει  τα  απαιτούμενα  για  τον σκοπό αυτόν μέσα οργανωτικοδιοικητικής, οικονομικής και λειτουργικής φύσης. Τα ως άνω αναφέρονται στην αρχή:",
      "options": [
        "Της διαφάνειας και λογοδοσίας",
        "Της πληρότητας και αποκλειστικότητας",
        "Της επάρκειας και καταλληλότητας",
        "Της συνεργασίας και του συντονισμού"
      ],
      "answer": "Της επάρκειας και καταλληλότητας"
    },
    {
      "question": "Οι αυτοτελείς ή αποκεντρωμένες δημόσιες υπηρεσίες δύνανται να:",
      "options": [
        "Υπάγονται οργανωτικά σε ορισμένο Υπουργείο",
        "Υπάγονται  οργανωτικά  σε  ορισμένο  Υπουργείο  και  να  χαίρουν  δημοσιονομικής αυτοτέλειας",
        "Υπάγονται οργανωτικά σε ορισμένο Υπουργείο και να χαίρουν διοικητικής αυτοτέλειας",
        "Υπάγονται  οργανωτικά  σε  ορισμένο  Υπουργείο  και  να  χαίρουν  δημοσιονομικής  και διοικητικής αυτοτέλειας"
      ],
      "answer": "Υπάγονται  οργανωτικά  σε  ορισμένο  Υπουργείο  και  να  χαίρουν  δημοσιονομικής  και"
    },
    {
      "question": "Η συμμετοχή των πολιτικών κομμάτων στις δημοτικές  και περιφερειακές εκλογές:",
      "options": [
        "Απαγορεύεται από το άρθρο 29 του Συντάγματος",
        "Έχει απαγορευθεί με σχετική απόφαση του Ανώτατου Ειδικού Δικαστηρίου",
        "Απαγορεύεται από τη σχετική νομοθεσία",
        "Απαγορεύεται στις δημοτικές αλλά επιτρέπεται στις περιφερειακές εκλογές"
      ],
      "answer": "Απαγορεύεται από τη σχετική νομοθεσία"
    },
    {
      "question": "Οι Περιφέρειες ασκούν αρμοδιότητες:",
      "options": [
        "Μόνο για τοπικές υποθέσεις",
        "Για τοπικές αλλά και για κρατικές υποθέσεις",
        "Για όλες ανεξαιρέτως τις υποθέσεις που διεκπεραίωναν οι κρατικές περιφέρειες έως το 2010",
        "Αποκλειστικά για υποθέσεις που ανήκουν στο Υπουργείο Εσωτερικών Διοικητικό Δίκαιο                 Σελίδα 45 από 48"
      ],
      "answer": "Για τοπικές αλλά και για κρατικές υποθέσεις"
    },
    {
      "question": "Στους ΟΤΑ, αιρετό όργανο με εκτελεστικό ρόλο είναι:",
      "options": [
        "Ο/Η Δήμαρχος αλλά όχι ο/η Περιφερειάρχης",
        "Ο/Η Δήμαρχος και ο/η Περιφερειάρχης",
        "Η δημοτική επιτροπή",
        "Ο/Η Πρόεδρος του δημοτικού συμβουλίου"
      ],
      "answer": "Ο/Η Δήμαρχος και ο/η Περιφερειάρχης"
    },
    {
      "question": "Η υποβολή υποψηφιοτήτων στις δημοτικές εκλογές επιτρέπεται μόνο για:",
      "options": [
        "Μεμονωμένους/ες υποψήφιους/ες δημοτικούς συμβούλους",
        "Μεμονωμένους/ες υποψήφιους/ες δημάρχους",
        "Συνδυασμούς με επικεφαλής υποψήφιο/α δήμαρχο",
        "Συνδυασμούς  που  περιλαμβάνουν  υποψήφιες  γυναίκες  δημοτικούς  συμβούλους  σε ποσοστό τουλάχιστον 50%  του συνόλου"
      ],
      "answer": "Συνδυασμούς με επικεφαλής υποψήφιο/α δήμαρχο"
    },
    {
      "question": "Η εξουσιοδότηση υπογραφής από τον/η δήμαρχο σε δημοτικό/ή υπάλληλο:",
      "options": [
        "Απαγορεύεται διότι οδηγεί σε νόσφιση εξουσίας",
        "Συνεπάγεται  την  αποκλειστική,  πλέον,  άσκηση  της  σχετικής  αρμοδιότητας  από  τον δημοτικό/ή υπάλληλο",
        "Δεν εμποδίζει τον/η δήμαρχο να ασκεί και ο ίδιος/α τη σχετική αρμοδιότητα",
        "Προβλέπεται  μόνο  για  κάλυψη  έκτακτων  και  απρόβλεπτων  αναγκών  (λ.χ.  εξαιτίας ασθένειας του/της δημάρχου)"
      ],
      "answer": "Δεν εμποδίζει τον/η δήμαρχο να ασκεί και ο ίδιος/α τη σχετική αρμοδιότητα"
    },
    {
      "question": "Η κατανομή αρμοδιοτήτων μεταξύ των δύο βαθμών αυτοδιοίκησης:",
      "options": [
        "Γίνεται υποχρεωτικά με ενιαίο τρόπο σε ολόκληρη τη χώρα",
        "Μπορεί να γίνεται με διαφορετικό τρόπο στις νησιωτικές περιοχές",
        "Γίνεται με αποκλειστικό κριτήριο την αποτελεσματικότητα",
        "Γίνεται με απόφαση του/της Γραμματέα/ως σε κάθε αποκεντρωμένη διοίκηση της χώρας"
      ],
      "answer": "Μπορεί να γίνεται με διαφορετικό τρόπο στις νησιωτικές περιοχές"
    },
    {
      "question": "Η εποπτεία στις πράξεις των δημοτικών και περιφερειακών αρχών συνίσταται:",
      "options": [
        "Πρωταρχικά σε έλεγχο νομιμότητας και κατ’ εξαίρεση σε έλεγχο σκοπιμότητας",
        "Αποκλειστικά σε έλεγχο νομιμότητας",
        "Σε έλεγχο νομιμότητας από τον/τη Γραμματέα Αποκεντρωμένης Διοίκησης και σε έλεγχο σκοπιμότητας από τον/την Υπουργό Εσωτερικών",
        "Σε ιεραρχικό έλεγχο νομιμότητας και ουσίας 293. Γενική αρμοδιότητα για τα θέματα της περιφέρειας έχει:",
        "Ο/η Γενικός/ή Γραμματέας της Περιφέρειας",
        "Ο/η Περιφερειάρχης",
        "Το Περιφερειακό Συμβούλιο",
        "Η Περιφερειακή Επιτροπή"
      ],
      "answer": "Το Περιφερειακό Συμβούλιο"
    },
    {
      "question": "Της εντολής πληρωμής δημόσιας δαπάνης έπεται:",
      "options": [
        "Η αναγνώριση της δαπάνης",
        "Η ανάληψη της δαπάνης",
        "Ο έλεγχος της δαπάνης",
        "Η πληρωμή της δαπάνης Διοικητικό Δίκαιο                 Σελίδα 46 από 48"
      ],
      "answer": "Η πληρωμή της δαπάνης"
    },
    {
      "question": "Ο έλεγχος δημόσιων συμβάσεων μεγάλης οικονομικής αξίας ανήκει:",
      "options": [
        "Στο Νομικό Συμβούλιο του Κράτους",
        "Στο Υπουργικό Συμβούλιο",
        "Στο Ανώτατο Ειδικό Δικαστήριο",
        "Στο Ελεγκτικό Συνέδριο"
      ],
      "answer": "Στο Ελεγκτικό Συνέδριο"
    },
    {
      "question": "Ο κρατικός προϋπολογισμός ως πολιτειακή πράξη έχει την ακόλουθη σημασία:",
      "options": [
        "Λογιστική",
        "Πολιτική",
        "Νομική",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Ο κρατικός προϋπολογισμός είναι:",
      "options": [
        "Τυπικός νόμος",
        "Ουσιαστικός νόμος",
        "Διοικητική πράξη",
        "Εξουσιοδότηση προς την κυβέρνηση  για την εκτέλεση συγκεκριμένων υποχρεώσεων"
      ],
      "answer": "Τυπικός νόμος"
    },
    {
      "question": "Αποτελεί αρχή που διέπει τον κρατικό προϋπολογισμό:",
      "options": [
        "Η αρχή της ενότητας",
        "Η αρχή της κρατικής κυριαρχίας",
        "Η αρχή της χρηστής διοίκησης",
        "Η αρχή της προστατευομένης εμπιστοσύνης του/της διοικουμένου/ης"
      ],
      "answer": "Η αρχή της ενότητας"
    },
    {
      "question": "Σε τι συνίσταται η κατά το Σύνταγμα μειωμένη δημοσιονομική πρωτοβουλία της Βουλής:",
      "options": [
        "Στη μη δυνατότητά της με πρόταση νόμου να αυξήσει σε βάρος του Δημοσίου κρατικές δαπάνες, που προορίζονται για μισθό, σύνταξη ή γενικά για όφελος κάποιου προσώπου",
        "Στην αρχή της φειδωλής διαχείρισης, που πρέπει να διέπει τον προϋπολογισμό της",
        "Στην αρχή της ισοσκέλισης μεταξύ εσόδων και δαπανών του προϋπολογισμού της",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Στη μη δυνατότητά της με πρόταση νόμου να αυξήσει σε βάρος του Δημοσίου κρατικές"
    },
    {
      "question": "Η  διοικητική  πράξη,  με  την  οποία  προσδιορίζονται  τα  δικαιώματα  των  πιστωτών  του Δημοσίου, καλείται:",
      "options": [
        "Εκκαθάριση δαπάνης",
        "Εντολή δαπάνης",
        "Ανάληψη δαπάνης",
        "Πληρωμή δαπάνης"
      ],
      "answer": "Εκκαθάριση δαπάνης"
    },
    {
      "question": "Κύριος φορέας για τη διαχείριση και την εκτέλεση του κρατικού προϋπολογισμού είναι:",
      "options": [
        "Το Ελεγκτικό Συνέδριο",
        "Ο/Η Πρωθυπουργός",
        "Ο/Η Υπουργός Εθνικής Οικονομίας και Οικονομικών",
        "Ο/Η Πρόεδρος της Βουλής"
      ],
      "answer": "Ο/Η Υπουργός Εθνικής Οικονομίας και Οικονομικών"
    },
    {
      "question": "Δημόσιες δαπάνες ΔΕΝ θεωρούνται:",
      "options": [
        "Όσες εκτελούνται για την εκπλήρωση των δραστηριοτήτων της Κεντρικής Διοίκησης Διοικητικό Δίκαιο                 Σελίδα 47 από 48",
        "Όσες ορίζονται σε νομοθετική ή κανονιστική διάταξη",
        "Όσες  ορίζονται  σε  κανονιστικές  πράξεις  και  βαρύνουν  τους  προϋπολογισμούς επιχορηγούμενων από τον κρατικό προϋπολογισμό φορέων",
        "Οι επιστροφές δημοσίων εσόδων που έχουν αχρεωστήτως εισπραχθεί"
      ],
      "answer": "Οι επιστροφές δημοσίων εσόδων που έχουν αχρεωστήτως εισπραχθεί"
    },
    {
      "question": "Τα  αποτελέσματα  εκτέλεσης  του  κρατικού  προϋπολογισμού  κάθε  οικονομικού  έτους, καθώς και οι υπερβάσεις πιστώσεων που υπήρξαν κατά το ίδιο έτος, αποτυπώνονται:",
      "options": [
        "Στον Ισολογισμό του Κράτους",
        "Στον Απολογισμό του Κράτους",
        "Στην Ετήσια Έκθεση του Ελεγκτικού Συνεδρίου",
        "Στην Ετήσια Έκθεση της Ανεξάρτητης Αρχής Δημοσίων Εσόδων Διοικητικό Δίκαιο                 Σελίδα 48 από 48"
      ],
      "answer": "Στον Απολογισμό του Κράτους"
    }
  ],
  "Ευρωπαϊκοί Θεσμοί και Δίκαιο": [
    {
      "question": "Οι ιδρυτικές Συνθήκες της Ένωσης είναι:",
      "options": [
        "Η Συνθήκη Ευρωπαϊκή Οικονομική Κοινότητα (ΕΟΚ) και η Ενιαία Ευρωπαϊκή Πράξη",
        "Οι  Συνθήκες  για  την  Ευρωπαϊκή  Κοινότητα  Άνθρακα  και  Χάλυβα  (ΕΚΑΧ),  για  την Ευρωπαϊκή  Οικονομική  Κοινότητα  (ΕΟΚ)  και  για  την  Ευρωπαϊκή  Κοινότητα  Ατομικής Ενέργειας (ΕΚΑΕ)",
        "Οι Συνθήκες της Ρώμης και της Νίκαιας",
        "Η  Συνθήκη  για  την  Ευρωπαϊκή  Ένωση  (ΣΕΕ)  και  η  Συνθήκη  για  τη  Λειτουργία  της Ευρωπαϊκής Ένωσης (ΣΛΕΕ)"
      ],
      "answer": "Οι  Συνθήκες  για  την  Ευρωπαϊκή  Κοινότητα  Άνθρακα  και  Χάλυβα  (ΕΚΑΧ),  για  την"
    },
    {
      "question": "Υπάρχει κάποια από τις τρεις ιδρυτικές των Ευρωπαϊκών Κοινοτήτων συνθήκες που να ισχύει μέχρι και σήμερα;",
      "options": [
        "Όχι, καμία",
        "Ναι, η Συνθήκη για την Ευρωπαϊκή Κοινότητα Άνθρακα και Χάλυβα (ΕΚΑΧ)",
        "Ναι, η Συνθήκη για την Ευρωπαϊκή Οικονομική Κοινότητα (ΕΟΚ)",
        "Ναι, η Συνθήκη για την Ευρωπαϊκή Κοινότητα Ατομικής Ενέργειας (ΕΚΑΕ) Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 1 από 33"
      ],
      "answer": "Ναι, η Συνθήκη για την Ευρωπαϊκή Κοινότητα Ατομικής Ενέργειας (ΕΚΑΕ)"
    },
    {
      "question": "Η Συνθήκη της Ρώμης όρισε την Ευρωπαϊκή Οικονομική Κοινότητα:",
      "options": [
        "Ως  ένα  μέσο  προς  την  ομοσπονδιακού  χαρακτήρα  «πολιτική  ένωση  των  κρατών  της Ευρώπης»",
        "Ως  τον  τρόπο  συγκρότησης  ενός  «ενοποιημένου  χώρου  συναλλαγών  και  ελεύθερης κυκλοφορίας εμπορευμάτων»",
        "Ως τη βάση για «μια διαρκώς στενότερη ένωση» των λαών της Ευρώπης δ. Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Ως τη βάση για «μια διαρκώς στενότερη ένωση» των λαών της Ευρώπης"
    },
    {
      "question": "Η Συνθήκη της Λισαβόνας είχε ως στόχο:",
      "options": [
        "Να  διευκολύνει  τη  διεύρυνση  της  Ευρωπαϊκής  Ένωσης  με  τις  πρώην  κομμουνιστικές χώρες της Ανατολικής Ευρώπης",
        "Να  συμπεριλάβει  μεγάλο  μέρος  των  διατάξεων  της  Συνθήκης  για  τη  θέσπιση Συντάγματος της Ευρώπης, της οποίας η κύρωση δεν κατέστη δυνατή",
        "Να θεσπίσει το νομικό πλαίσιο της Οικονομικής και Νομισματικής Ένωσης",
        "Να θεσπίσει το νομικό πλαίσιο της Κοινής Εξωτερικής Πολιτικής και Πολιτικής Ασφάλειας"
      ],
      "answer": "Να  συμπεριλάβει  μεγάλο  μέρος  των  διατάξεων  της  Συνθήκης  για  τη  θέσπιση"
    },
    {
      "question": "Η Συνθήκη για την Ευρωπαϊκή Ένωση (ΣΕΕ) και η Συνθήκη για τη Λειτουργία της Ευρωπαϊκής Ένωσης (ΣΛΕΕ):",
      "options": [
        "Έχουν τον ίδιο νομικό χαρακτήρα αλλά διαφορετικό πεδίο εφαρμογής",
        "Έχουν διαφορετικό νομικό χαρακτήρα και η ΣΛΕΕ υπερέχει της ΣΕΕ",
        "Έχουν διαφορετικό νομικό χαρακτήρα και η ΣΕΕ υπερέχει της ΣΛΕΕ",
        "Έχουν τον ίδιο νομικό χαρακτήρα και είναι ισόκυρες Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 2 από 33"
      ],
      "answer": "Έχουν τον ίδιο νομικό χαρακτήρα και είναι ισόκυρες"
    },
    {
      "question": "Ποια  από  τις  ακόλουθες  προτάσεις  ΔΕΝ  περιγράφει  ορθά  τη  νομική φύση  της  Ευρωπαϊκής Ένωσης όπως αυτή προσδιορίστηκε από το Δικαστήριο της Ευρωπαϊκής Ένωσης:",
      "options": [
        "Με τις Συνθήκες τα κράτη μέλη μεταβίβασαν εξουσίες στην Κοινότητα/Ένωση και έτσι περιόρισαν, αν και σε ορισμένους μόνο τομείς, τα κυριαρχικά τους δικαιώματα",
        "Οι Συνθήκες δεν δημιουργούν μόνο αμοιβαίες υποχρεώσεις μεταξύ των συμβαλλομένων γ. κρατών, αλλά και δικαιώματα των πολιτών τους Αντίθετα προς τις συνήθεις διεθνείς συνθήκες, η Συνθήκη ΕΟΚ δημιούργησε ιδιαίτερη έννομη τάξη, η οποία ενσωματώθηκε στα νομικά συστήματα των κρατών μελών",
        "Με  τις  Συνθήκες  τα  κράτη  μέλη  μεταβίβασαν  στην  Κοινότητα/Ένωση  συγκεκριμένες εξουσίες, των οποίων το εύρος μπορούν να κρίνουν τα εθνικά συνταγματικά ή ανώτατα δικαστήρια"
      ],
      "answer": "Με  τις  Συνθήκες  τα  κράτη  μέλη  μεταβίβασαν  στην  Κοινότητα/Ένωση  συγκεκριμένες"
    },
    {
      "question": "Στους τομείς αποκλειστικής αρμοδιότητας της Ένωσης:",
      "options": [
        "Η μόνη αρμόδια να δράσει είναι η Ένωση",
        "Η Ένωση μπορεί να δράσει τηρώντας την αρχή της επικουρικότητας γ.",
        "Η Ένωση μπορεί να δράσει τηρώντας την αρχή της καλόπιστης συνεργασίας Τα κράτη μέλη μπορούν να δράσουν, εφόσον η Ένωση δεν ασκήσει τις αρμοδιότητές της Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 3 από 33"
      ],
      "answer": "Η μόνη αρμόδια να δράσει είναι η Ένωση"
    },
    {
      "question": "Σε ποιον από τους παρακάτω τομείς πολιτικής η Ευρωπαϊκή Ένωση διαθέτει συντρέχουσα αρμοδιότητα:",
      "options": [
        "Προστασία και βελτίωση της ανθρώπινης υγείας",
        "Πολιτική προστασία",
        "Νομισματική πολιτική",
        "Εσωτερική αγορά"
      ],
      "answer": "Εσωτερική αγορά"
    },
    {
      "question": "Στους τομείς των μεταφορών και της ενέργειας:",
      "options": [
        "Η Ευρωπαϊκή Ένωση έχει αποκλειστική αρμοδιότητα",
        "Η Ευρωπαϊκή Ένωση έχει συντρέχουσα αρμοδιότητα με τα κράτη μέλη",
        "Η Ευρωπαϊκή Ένωση στερείται αρμοδιότητας.",
        "Η Ευρωπαϊκή Ένωση έχει αρμοδιότητα να αναλαμβάνει δράσεις για να υποστηρίζει, να συμπληρώνει ή να συντονίζει τη δράση των κρατών μελών"
      ],
      "answer": "Η Ευρωπαϊκή Ένωση έχει συντρέχουσα αρμοδιότητα με τα κράτη μέλη"
    },
    {
      "question": "Ποιος έχει το γενικό τεκμήριο νομοθετικής αρμοδιότητας στην ενωσιακή έννομη τάξη; Τα κράτη μέλη Το Ευρωπαϊκό Συμβούλιο α. β.",
      "options": [
        "Η Ευρωπαϊκή Ένωση δ. Δεν υπάρχει γενικό τεκμήριο αρμοδιότητας στην Ευρωπαϊκή Ένωση"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Ποια από τις παρακάτω πολιτικές της Ευρωπαϊκής Ένωσης ΔΕΝ αναπτύσσεται στο πλαίσιο του χώρου ελευθερίας, ασφάλειας και δικαιοσύνης;",
      "options": [
        "Η κοινή πολιτική θεωρήσεων",
        "Η  κοινή  πολιτική  στους  τομείς  του  ασύλου,  της  επικουρικής  προστασίας  και  της προσωρινής προστασίας",
        "Η πολιτική συντονισμού των υπηρεσιών πολιτικής προστασίας των κρατών-μελών",
        "Η κοινή μεταναστευτική πολιτική"
      ],
      "answer": "Η πολιτική συντονισμού των υπηρεσιών πολιτικής προστασίας των κρατών-μελών"
    },
    {
      "question": "Σε ποιον από τους παρακάτω τομείς πολιτικής η Ευρωπαϊκή Ένωση ΔΕΝ έχει αποκλειστική αρμοδιότητα; Διατήρηση των βιολογικών πόρων της θάλασσας α.",
      "options": [
        "Νομισματική πολιτική για τα κράτη μέλη με νόμισμα το ευρώ γ. δ. Διευρωπαϊκά δίκτυα Τελωνειακή ένωση Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 4 από 33"
      ],
      "answer": "Νομισματική πολιτική για τα κράτη μέλη με νόμισμα το ευρώ γ."
    },
    {
      "question": "Προκειμένου η Ευρωπαϊκή Ένωση να επιβάλει διεθνείς κυρώσεις (περιοριστικά μέτρα) κατά των παραβατών του διεθνούς δικαίου, απαιτείται:",
      "options": [
        "Να εκδοθεί κανονισμός της Ευρωπαϊκής Ένωσης",
        "Να εκδοθεί Οδηγία της Ευρωπαϊκής Ένωσης",
        "Να τροποποιηθεί η Συνθήκη για τη Λειτουργία της Ευρωπαϊκής Ένωσης (ΣΛΕΕ)",
        "Να τροποποιηθεί η Συνθήκη για την Ευρωπαϊκή Ένωση (ΣΕΕ)"
      ],
      "answer": "Να εκδοθεί κανονισμός της Ευρωπαϊκής Ένωσης"
    },
    {
      "question": "Όταν η Ευρωπαϊκή Ένωση  και τα κράτη μέλη έχουν συντρέχουσα αρμοδιότητα: α. Τα κράτη μέλη δικαιούνται να ενεργούν στον βαθμό που η Ευρωπαϊκή Ένωση  δεν έχει ρυθμίσει κάποιο ζήτημα",
      "options": [
        "Η  Ευρωπαϊκή  Ένωση  δικαιούται  να ενεργεί  στον  βαθμό  που  τα  κράτη  μέλη  δεν έχουν γ. ρυθμίσει κάποιο ζήτημα Τόσο  η  Ευρωπαϊκή  Ένωση  όσο  και  τα  κράτη  μέλη  μπορούν  να  ρυθμίζουν  αυτονόμως κάποιο ζήτημα",
        "Η Ευρωπαϊκή Ένωση και τα κράτη μέλη μπορούν να ρυθμίσουν μόνον από κοινού κάποιο ζήτημα"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Ποιο  τα  παρακάτω  όργανα  της  Ευρωπαϊκής  Ένωσης  ΔΕΝ  ανήκει  στα  κύρια  όργανα  λήψης αποφάσεων κατά τη συνήθη νομοθετική διαδικασία; Το Συμβούλιο α.",
      "options": [
        "Η Ευρωπαϊκή Επιτροπή γ. δ. Το Ευρωπαϊκό Συμβούλιο Το Ευρωπαϊκό Κοινοβούλιο"
      ],
      "answer": "Η Ευρωπαϊκή Επιτροπή γ."
    },
    {
      "question": "Το Ευρωπαϊκό Συμβούλιο:",
      "options": [
        "Έχει νομοθετικές αρμοδιότητες",
        "Αποφασίζει για τον προϋπολογισμό της Ένωσης",
        "Καθορίζει τις γενικές πολιτικές κατευθύνσεις και προτεραιότητες",
        "Ελέγχει τη νομιμότητα πράξεων των οργάνων της Ένωσης"
      ],
      "answer": "Καθορίζει τις γενικές πολιτικές κατευθύνσεις και προτεραιότητες"
    },
    {
      "question": "Το Ευρωπαϊκό Συμβούλιο είναι όργανο:",
      "options": [
        "Νομοθετικό β. Εκτελεστικό γ. Διακυβερνητικό δ. Άτυπο"
      ],
      "answer": "Νομοθετικό β. Εκτελεστικό γ."
    },
    {
      "question": "ΔΕΝ συμμετέχει στο Ευρωπαϊκό Συμβούλιο:",
      "options": [
        "Ο Πρόεδρος της Γαλλικής Δημοκρατίας",
        "Ο  Υπουργός Οικονομικών της Ελλάδας",
        "Ο ομοσπονδιακός Πρωθυπουργός του Βελγίου",
        "Ο Πρόεδρος της Ευρωπαϊκής Επιτροπής"
      ],
      "answer": "Ο  Υπουργός Οικονομικών της Ελλάδας"
    },
    {
      "question": "Κατά κανόνα, οι αποφάσεις του Συμβουλίου λαμβάνονται:",
      "options": [
        "Με  ειδική  πλειοψηφία,  δηλαδή  πλειοψηφία  δύο  τρίτων  των  κρατών  μελών  που αντιπροσωπεύουν τουλάχιστον τα δύο τρίτα του συνολικού πληθυσμού της Ευρωπαϊκής Ένωσης",
        "Με  ειδική  πλειοψηφία,  δηλαδή  πλειοψηφία  55%  των  κρατών  μελών  που αντιπροσωπεύουν  τουλάχιστον  το  65%  του  συνολικού  πληθυσμού  της  Ευρωπαϊκής Ένωσης",
        "Με πλειοψηφία δύο τρίτων των κρατών μελών",
        "Με ομοφωνία"
      ],
      "answer": "Με  ειδική  πλειοψηφία,  δηλαδή  πλειοψηφία  55%  των  κρατών  μελών  που"
    },
    {
      "question": "Στη «συνήθη νομοθετική διαδικασία» το Συμβούλιο υπερψηφίζει μία νομοθετική πρόταση:",
      "options": [
        "Με ομοφωνία",
        "Με απόλυτη πλειοψηφία γ. Αν την ψηφίσει το 55% των μελών του που αντιπροσωπεύουν το 65% του πληθυσμού της Ένωσης Αν την ψηφίσει το 65% των μελών του που αντιπροσωπεύουν το 55% του πληθυσμού της Ένωσης δ."
      ],
      "answer": "Με απόλυτη πλειοψηφία γ."
    },
    {
      "question": "Στη  συνήθη  νομοθετική  διαδικασία,  κατά  τη  δεύτερη  ανάγνωση  ενός  σχεδίου  νομοθετικού μέτρου  το  Ευρωπαϊκό  Κοινοβούλιο  μπορεί  να  απορρίψει  ή  να  τροποποιήσει  τη  θέση  στην οποία κατέληξε το Συμβούλιο κατά την πρώτη ανάγνωση:",
      "options": [
        "Με πλειοψηφία των μελών που ψήφισαν",
        "Με απόλυτη πλειοψηφία όλων των μελών του",
        "Με ενισχυμένη πλειοψηφία 60% των μελών του",
        "Με ομόφωνη ψήφο των μελών του"
      ],
      "answer": "Με απόλυτη πλειοψηφία όλων των μελών του"
    },
    {
      "question": "Ποιο(α) ενωσιακό(ά) όργανο(α) παρέχει(ουν) νομοθετική εξουσιοδότηση για να εκδίδονται από άλλο ενωσιακό όργανο εκτελεστικές ή κατ’ εξουσιοδότηση πράξεις; Το Ευρωπαϊκό Συμβούλιο Το Συμβούλιο Το Συμβούλιο και το Κοινοβούλιο α. β. γ.",
      "options": [
        "Η Επιτροπή και το Συμβούλιο"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Οι έδρες που αντιστοιχούν σε κάθε κράτος μέλος στο Ευρωπαϊκό Κοινοβούλιο κατανέμονται: α. β. Ίσα για κάθε κράτος μέλος Ανάλογα με τον πληθυσμό του ως ποσοστό του συνολικού πληθυσμού της Ευρωπαϊκής Ένωσης γ. Βάσει του συνδυασμού των κριτηρίων της γεωγραφικής έκτασης και του πληθυσμού",
      "options": [
        "Με βάση την αρχή της φθίνουσας αναλογικότητας σύμφωνα με την οποία τα κράτη με μεγαλύτερο  πληθυσμό  δέχονται  να  υποεκπροσωπούνται,  έτσι  ώστε  να  υπάρχει μεγαλύτερη εκπροσώπηση των κρατών μελών με μικρότερο πληθυσμό Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 7 από 33"
      ],
      "answer": "Με βάση την αρχή της φθίνουσας αναλογικότητας σύμφωνα με την οποία τα κράτη με"
    },
    {
      "question": "Ο προϋπολογισμός της Ευρωπαϊκής Ένωσης:",
      "options": [
        "Καταρτίζεται  από  το  Ευρωπαϊκό  Κοινοβούλιο  και  εκτελείται  από  την  Ευρωπαϊκή Επιτροπή σε συνεργασία με τα κράτη-μέλη",
        "Καταρτίζεται  από  το  Ευρωπαϊκό  Κοινοβούλιο  και  το  Συμβούλιο  των  Υπουργών  και εκτελείται από την Ευρωπαϊκή Επιτροπή σε συνεργασία με τα κράτη-μέλη",
        "Καταρτίζεται από το Ευρωπαϊκό Συμβούλιο και εκτελείται από την Ευρωπαϊκή Επιτροπή σε συνεργασία με τα κράτη-μέλη",
        "Καταρτίζεται από το Ευρωπαϊκό Κοινοβούλιο και την Ευρωπαϊκή Επιτροπή και εκτελείται από την Ευρωπαϊκή Επιτροπή σε συνεργασία με τα κράτη-μέλη"
      ],
      "answer": "Καταρτίζεται  από  το  Ευρωπαϊκό  Κοινοβούλιο  και  το  Συμβούλιο  των  Υπουργών  και"
    },
    {
      "question": "Στο πλαίσιο της συνήθους νομοθετικής διαδικασίας, η έκδοση μίας νομοθετικής πράξης της Ευρωπαϊκής Ένωσης μπορεί να εμποδιστεί: Από το Ευρωπαϊκό Κοινοβούλιο, όχι όμως και από το Συμβούλιο Από το Συμβούλιο, όχι όμως και από το Ευρωπαϊκό Κοινοβούλιο Τόσο από το Ευρωπαϊκό Κοινοβούλιο όσο και από το Συμβούλιο α. β. γ.",
      "options": [
        "Ούτε από το Ευρωπαϊκό Κοινοβούλιο ούτε από το Συμβούλιο, αλλά μόνον να αποσυρθεί από την Ευρωπαϊκή Επιτροπή"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Όταν  εφαρμόζεται  η  συνήθης  νομοθετική  διαδικασία,  στη  μεγάλη  πλειοψηφία  των περιπτώσεων: α. Το Συμβούλιο και το Ευρωπαϊκό Κοινοβούλιο καταλήγουν σε συμφωνία μετά την πρώτη ανάγνωση ή στην αρχή της δεύτερης Το Συμβούλιο υιοθετεί τις θέσεις του με ομοφωνία β.",
      "options": [
        "Όλες οι πολιτικές ομάδες στο Ευρωπαϊκό Κοινοβούλιο καταλήγουν σε συμφωνία",
        "Προκειμένου να επιτευχθεί συμφωνία, συγκροτείται επιτροπή συνδιαλλαγής"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Ποια από τις ακόλουθες λειτουργίες ΔΕΝ αποτελεί λειτουργία του Ευρωπαϊκού Κοινοβουλίου;",
      "options": [
        "Η κύρωση των τροποποιητικών συνθηκών της Συνθήκης για την Ευρωπαϊκή Ένωση (ΣΕΕ) και της Συνθήκης για την Λειτουργία της Ευρωπαϊκής Ένωσης (ΣΛΕΕ)",
        "Η έγκριση των συνθηκών προσχώρησης νέων κρατών μελών στην Ευρωπαϊκή Ένωση",
        "Η εκλογή του Προέδρου της Ευρωπαϊκής Επιτροπής.",
        "Η άσκηση δημοκρατικού ελέγχου σε όλα τα όργανα της Ευρωπαϊκής Ένωσης"
      ],
      "answer": "Η κύρωση των τροποποιητικών συνθηκών της Συνθήκης για την Ευρωπαϊκή Ένωση (ΣΕΕ)"
    },
    {
      "question": "Το Ευρωπαϊκό Κοινοβούλιο συμμετέχει:",
      "options": [
        "Στη συνήθη νομοθετική διαδικασία",
        "Στη σύναψη διεθνών συμφωνιών χωρίς εξαίρεση",
        "Στην αναθεώρηση των Συνθηκών ως αποκλειστικό αποφασιστικό όργανο",
        "Στην επιβολή κυρώσεων επί κρατών μελών κατά το άρθρο 7 ΣΕΕ Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 8 από 33"
      ],
      "answer": "Στη συνήθη νομοθετική διαδικασία"
    },
    {
      "question": "Ποιο είναι το εκτελεστικό όργανο της Ευρωπαϊκής  Ένωσης; Το Ευρωπαϊκό Συμβούλιο Το Ευρωπαϊκό Κοινοβούλιο Το Συμβούλιο α. β. γ.",
      "options": [
        "Η Ευρωπαϊκή Επιτροπή"
      ],
      "answer": "Η Ευρωπαϊκή Επιτροπή"
    },
    {
      "question": "Ποιο θεσμικό όργανο της Ευρωπαϊκής Ένωσης χαρακτηρίζεται συχνά ως «ο θεματοφύλακας των Συνθηκών»; Το Ευρωπαϊκό Δικαστήριο Το Ευρωπαϊκό Ελεγκτικό Συνέδριο α. β.",
      "options": [
        "Η Ευρωπαϊκή Επιτροπή δ. Το Συμβούλιο"
      ],
      "answer": "Η Ευρωπαϊκή Επιτροπή"
    },
    {
      "question": "Τι από τα παρακάτω ισχύει;",
      "options": [
        "Η Ευρωπαϊκή Επιτροπή μπορεί να κινήσει τη διαδικασία επί παραβάσει εάν ένα κράτος μέλος  δεν  εφαρμόζει  ορθά  και  εμπρόθεσμα  τα  νομοθετικά  μέτρα  της  Ευρωπαϊκής Ένωσης Το  Ευρωπαϊκό  Κοινοβούλιο  μπορεί  να  προσφύγει  ενώπιον  του  Δικαστηρίου  εάν  ένα κράτος μέλος δεν εφαρμόζει ορθά και εμπρόθεσμα τα νομοθετικά μέτρα της Ευρωπαϊκής Ένωσης β.",
        "Η  Ευρωπαϊκή  Επιτροπή  μπορεί  να  επιβάλλει  πρόστιμο  σε  κράτος  μέλος  που  δεν δ. εφαρμόζει ορθά και εμπρόθεσμα τα νομοθετικά μέτρα της Ευρωπαϊκής Ένωσης Το  Ευρωπαϊκό  Συμβούλιο  αποφασίζοντας  με  ειδική  πλειοψηφία  μπορεί  να  επιβάλλει κυρώσεις σε κράτος μέλος που κατά σύστημα δεν εφαρμόζει ορθά και εμπρόθεσμα τα νομοθετικά μέτρα της Ευρωπαϊκής Ένωσης Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 9 από 33"
      ],
      "answer": "Η Ευρωπαϊκή Επιτροπή μπορεί να κινήσει τη διαδικασία επί παραβάσει εάν ένα κράτος"
    },
    {
      "question": "Εκτελεστικούς ή κατ’ εξουσιοδότηση Κανονισμούς μπορεί να εκδίδει:",
      "options": [
        "Μόνο το Συμβούλιο",
        "Μόνο η Επιτροπή",
        "Μόνο το Ευρωπαϊκό Συμβούλιο",
        "Όλα τα λοιπά αναφερόμενα όργανα"
      ],
      "answer": "Μόνο η Επιτροπή"
    },
    {
      "question": "Στη συνήθη νομοθετική διαδικασία, τη νομοθετική πρωτοβουλία έχει:",
      "options": [
        "Η Ευρωπαϊκή Επιτροπή β. γ. δ. Το Ευρωπαϊκό Συμβούλιο Το Συμβούλιο Το Ευρωπαϊκό Κοινοβούλιο"
      ],
      "answer": "Η Ευρωπαϊκή Επιτροπή"
    },
    {
      "question": "Όταν  ένα  κράτος  μέλος  ΔΕΝ  συμμορφώνεται  με  τις  δεσμεύσεις  του  από  το  δίκαιο  της Ευρωπαϊκής Ένωσης, αρμοδιότητα να το παραπέμψει στο Δικαστήριο έχει/ουν: Τα εθνικά δικαστήρια Το Ευρωπαϊκό Συμβούλιο α. β.",
      "options": [
        "Η Ευρωπαϊκή Επιτροπή δ. Το Συμβούλιο Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 10 από 33"
      ],
      "answer": "Η Ευρωπαϊκή Επιτροπή"
    },
    {
      "question": "Η Ευρωπαϊκή Επιτροπή ενεργεί κατά κανόνα:",
      "options": [
        "Ως όργανο εκπροσώπησης των κυβερνήσεων",
        "Ως ανεξάρτητο όργανο υπεράνω κρατικών συμφερόντων",
        "Ως όργανο δικαστικής επίλυσης διαφορών",
        "Ως όργανο που αποφασίζει για την αναθεώρηση των Συνθηκών"
      ],
      "answer": "Ως ανεξάρτητο όργανο υπεράνω κρατικών συμφερόντων"
    },
    {
      "question": "Ποιος δύναται να υποβάλει σχέδια τροποποίησης της Συνθήκης για την Ευρωπαϊκή Ένωση και  τη  Συνθήκη  για  τη  Λειτουργία  της  Ευρωπαϊκής  Ένωσης  κατά  τη  συνήθη  διαδικασία αναθεώρησης; Το Κοινοβούλιο κάθε κράτους-μέλους α.",
      "options": [
        "Οι κυβερνήσεις τριών τουλάχιστον κρατών-μελών ή η Επιτροπή",
        "Η κυβέρνηση κάθε κράτους-μέλους, το Ευρωπαϊκό Κοινοβούλιο ή η Επιτροπή",
        "Η κυβέρνηση κάθε κράτους-μέλους ή η Επιτροπή"
      ],
      "answer": "Η κυβέρνηση κάθε κράτους-μέλους, το Ευρωπαϊκό Κοινοβούλιο ή η Επιτροπή"
    },
    {
      "question": "Η θητεία των μελών της Επιτροπής και του Ευρωπαϊκού Κοινοβουλίου είναι:",
      "options": [
        "Πενταετής  και  συμπίπτει  χρονικά  διότι  το  Κοινοβούλιο  ασκεί  έλεγχο  στη  δράση  της Επιτροπής.",
        "Πενταετής και δεν συμπίπτει χρονικά ώστε να αλλάζουν τα πρόσωπα που ελέγχουν και γ. δ. ελέγχονται. Τετραετής  και  συμπίπτει  χρονικά  διότι  το  Κοινοβούλιο  ασκεί  έλεγχο  στη  δράση  της Επιτροπής. Τετραετής και δεν συμπίπτει χρονικά ώστε να αλλάζουν τα πρόσωπα που ελέγχουν και ελέγχονται."
      ],
      "answer": "Πενταετής  και  συμπίπτει  χρονικά  διότι  το  Κοινοβούλιο  ασκεί  έλεγχο  στη  δράση  της"
    },
    {
      "question": "Προσφυγή  στο  Δικαστήριο  της  Ευρωπαϊκής  Ένωσης  λόγω  παραβάσεως  από  κράτος-μέλος υποχρεώσεών του που απορρέουν από το δίκαιο της Ένωσης νομιμοποιείται να ασκήσει:",
      "options": [
        "Η Ευρωπαϊκή Επιτροπή",
        "Η Ευρωπαϊκή Επιτροπή ή ο Ευρωπαίος Διαμεσολαβητής",
        "Η Ευρωπαϊκή Επιτροπή ή άλλο κράτος-μέλος",
        "Η  Ευρωπαϊκή  Επιτροπή  ή  άλλο  κράτος-μέλος  ή  ιδιώτης  ο  οποίος  αποδεικνύει  ειδικό έννομο συμφέρον Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 11 από 33"
      ],
      "answer": "Η Ευρωπαϊκή Επιτροπή ή άλλο κράτος-μέλος"
    },
    {
      "question": "Η  Ευρωπαϊκή  Εισαγγελία  είναι  αρμόδια  να  διερευνά,  να  διώκει  και  να  παραπέμπει  στη δικαιοσύνη: Εγκλήματα κατά του προϋπολογισμού της Ένωσης Σοβαρά εγκλήματα διασυνοριακού χαρακτήρα α. β.",
      "options": [
        "Οικονομικά  εγκλήματα  που  τελεύτηκαν  σε  ένα  κράτος-μέλος  από  πολίτη  ή  πολίτες άλλου κράτους-μέλους Εγκλήματα εναντίον αξιωματούχων και υπαλλήλων της Ευρωπαϊκής Ένωσης δ."
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  δράσεις  της  Ευρωπαϊκής  Ένωσης  αναπτύχθηκε  στο  πλαίσιο ενισχυμένης συνεργασίας; Το ευρωπαϊκό ένταλμα σύλληψης α.",
      "options": [
        "Η δικαστική συνεργασία σε ποινικές υποθέσεις",
        "Η ίδρυση της Ευρωπαϊκής Εισαγγελίας",
        "Η ίδρυση της Ευρωπαϊκής Υπηρεσίας Καταπολέμησης της Απάτης"
      ],
      "answer": "Η ίδρυση της Ευρωπαϊκής Εισαγγελίας"
    },
    {
      "question": "Ο/Η Ύπατος Εκπρόσωπος: Είναι Αντιπρόεδρος του Ευρωπαϊκού Συμβουλίου α.",
      "options": [
        "Προεδρεύει του Συμβουλίου Δικαιοσύνης και Εσωτερικών Υποθέσεων",
        "Προεδρεύει του Συμβουλίου Εξωτερικών Υποθέσεων δ. Είναι επικεφαλής της Επιτροπής Μονίμων Αντιπροσώπων (Coreper)"
      ],
      "answer": "Προεδρεύει του Συμβουλίου Εξωτερικών Υποθέσεων"
    },
    {
      "question": "Η Ευρωπαϊκή Κεντρική Τράπεζα:",
      "options": [
        "Υπόκειται σε άμεσες εντολές των κρατών μελών της Ευρωζώνης",
        "Έχει ως κύριο σκοπό τη σταθερότητα των τιμών",
        "Έχει αρμοδιότητα να καθορίζει τη δημοσιονομική πολιτική των κρατών μελών",
        "Αποφασίζει για την κατανομή των ίδιων πόρων της Ένωσης"
      ],
      "answer": "Έχει ως κύριο σκοπό τη σταθερότητα των τιμών"
    },
    {
      "question": "Ποια είναι η βασική αποστολή της Ευρωπαϊκής Τράπεζας Επενδύσεων;",
      "options": [
        "Η χρηματοδότηση σχεδίων που συμβάλλουν στην επίτευξη των στόχων της Ευρωπαϊκής Ένωσης",
        "Η προσέλκυση επενδυτών από τρίτες, εκτός Ευρωπαϊκής Ένωσης, χώρες",
        "Η διευκόλυνση των επενδύσεων τόσο εντός όσο και εκτός Ευρωπαϊκής Ένωσης στους τομείς της έρευνας, της τεχνολογικής ανάπτυξης και του διαστήματος",
        "Η διευκόλυνση των επενδύσεων σε τρίτες, εκτός Ευρωπαϊκής Ένωσης, χώρες"
      ],
      "answer": "Η χρηματοδότηση σχεδίων που συμβάλλουν στην επίτευξη των στόχων της Ευρωπαϊκής"
    },
    {
      "question": "Ποιο όργανο ελέγχει τη χρηστή δημοσιονομική διαχείριση των πόρων της Ένωσης;",
      "options": [
        "Η Ευρωπαϊκή Κεντρική Τράπεζα",
        "Το Ελεγκτικό Συνέδριο γ .   Η Επιτροπή",
        "Το Συμβούλιο"
      ],
      "answer": "Το Ελεγκτικό Συνέδριο"
    },
    {
      "question": "Πώς ορίζεται η έδρα των οργάνων της Ευρωπαϊκής Ένωσης;",
      "options": [
        "Με  κλήρωση,  διενεργούμενη  από  τον  πρόεδρο  του  Δικαστηρίου  της  Ευρωπαϊκής β. Ένωσής,  μεταξύ των κρατών-μελών που έχουν εκδηλώσει σχετικό ενδιαφέρον Από  το  Ευρωπαϊκό  Κοινοβούλιο  με  την  απόλυτη  πλειοψηφία  των  μελών  που  το απαρτίζουν",
        "Με κοινή συμφωνία των κυβερνήσεων των κρατών-μελών δ. Από το Συμβούλιο των Υπουργών, το οποίο αποφασίζει με ειδική πλειοψηφία"
      ],
      "answer": "Με κοινή συμφωνία των κυβερνήσεων των κρατών-μελών"
    },
    {
      "question": "Οι δικαστές και οι γενικοί εισαγγελείς του Δικαστηρίου της Ευρωπαϊκής Ένωσης διορίζονται: Από το Ευρωπαϊκό Συμβούλιο, μετά από διαβούλευση με επιτροπή που γνωμοδοτεί για την επάρκεια των υποψηφίων α.",
      "options": [
        "Με  κοινή  συμφωνία  των  κυβερνήσεων  των  κρατών-μελών  μετά  από  διαβούλευση  με γ. δ. επιτροπή που γνωμοδοτεί για την επάρκεια των υποψηφίων Από ειδική επιτροπή που αποφαίνεται για την επάρκεια των υποψηφίων Από  το  Συμβούλιο,  μετά  από  διαβούλευση  με  το  Ευρωπαϊκό  Κοινοβούλιο  και  με επιτροπή που γνωμοδοτεί για την επάρκεια των υποψηφίων"
      ],
      "answer": "Με  κοινή  συμφωνία  των  κυβερνήσεων  των  κρατών-μελών  μετά  από  διαβούλευση  με"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ είναι θεσμικό όργανο της Ευρωπαϊκής Ένωσης;: Το Συμβούλιο Υπουργών Το Ευρωπαϊκό Συμβούλιο α. β.",
      "options": [
        "Η Επιτροπή Υπουργών",
        "Η Ευρωπαϊκή Επιτροπή"
      ],
      "answer": "Η Επιτροπή Υπουργών"
    },
    {
      "question": "Ο Ευρωπαίος Διαμεσολαβητής επιλαμβάνεται περιπτώσεων κακής διοίκησης:",
      "options": [
        "Εκ μέρους όλων των οργάνων της ΕΕ κατά την άσκηση των αρμοδιοτήτων τους",
        "Εκ μέρους της Ευρωπαϊκής Επιτροπής κατά την άσκηση των αρμοδιοτήτων της",
        "Εκ μέρους των εθνικών οργάνων κατά την εφαρμογή του δικαίου της ΕΕ",
        "Εκ μέρους των διεθνών οργανισμών όπου είναι συμβαλλόμενο μέρος η ΕΕ"
      ],
      "answer": "Εκ μέρους όλων των οργάνων της ΕΕ κατά την άσκηση των αρμοδιοτήτων τους"
    },
    {
      "question": "Ποιος από τους παρακάτω αποκεντρωμένους οργανισμούς της Ευρωπαϊκής Ένωσης εδρεύει στην Ελλάδα;",
      "options": [
        "Η Ευρωπαϊκή Αρχή Ασφαλίσεων και Επαγγελματικών Συντάξεων",
        "Η Ευρωπαϊκή Αρχή Ελέγχου της Αλιείας",
        "Ο Ευρωπαϊκός Οργανισμός για την Ασφάλεια στη Θάλασσα",
        "Ο Οργανισμός της Ευρωπαϊκής Ένωσης για την Κυβερνοασφάλεια"
      ],
      "answer": "Ο Οργανισμός της Ευρωπαϊκής Ένωσης για την Κυβερνοασφάλεια"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  ΔΕΝ  είναι  αρμοδιότητα  του  Ευρωπαϊκού  Οργανισμού Συνοριοφυλακής και Ακτοφυλακής;",
      "options": [
        "Η διαχείριση των εξωτερικών συνόρων της Ευρωπαϊκής Ένωσης",
        "Η  αρχική  ενημέρωση  όσων  ατόμων  χρήζουν  διεθνούς  προστασίας  ή  επιθυμούν  να υποβάλουν σχετική αίτηση",
        "Η  παροχή  θεωρήσεων  σε  όσους πολίτες  τρίτων χωρών  επιθυμούν  να  εισέλθουν  στην επικράτεια κράτους-μέλους",
        "Η υποστήριξη των επιχειρήσεων έρευνας και διάσωσης ανθρώπων που κινδυνεύουν στη θάλασσα"
      ],
      "answer": "Η  παροχή  θεωρήσεων  σε  όσους πολίτες  τρίτων χωρών  επιθυμούν  να  εισέλθουν  στην"
    },
    {
      "question": "Η Ευρωπαϊκή Υπηρεσία Καταπολέμησης της Απάτης είναι αρμόδια να διερευνά:",
      "options": [
        "Περιπτώσεις σοβαρής απάτης εις βάρος αξιωματούχων και υπαλλήλων της Ευρωπαϊκής Ένωσης",
        "Περιπτώσεις  απάτης  εις  βάρος  του  προϋπολογισμού  της  Ευρωπαϊκής  Ένωσης, διαφθοράς και σοβαρών παραπτωμάτων στα όργανα της Ευρωπαϊκής Ένωσης",
        "Περιπτώσεις διαφθοράς και σοβαρών παραπτωμάτων μόνο στην Ευρωπαϊκή Επιτροπή και το Ευρωπαϊκό Κοινοβούλιο",
        "Περιπτώσεις κατάχρησης από τοπικούς αποδέκτες της ανθρωπιστικής βοήθειας που η Ευρωπαϊκή Ένωση χορηγεί σε τρίτες χώρες"
      ],
      "answer": "Περιπτώσεις  απάτης  εις  βάρος  του  προϋπολογισμού  της  Ευρωπαϊκής  Ένωσης,"
    },
    {
      "question": "Η αρχή της υπεροχής του ενωσιακού δικαίου ισχύει:",
      "options": [
        "Μόνο έναντι νόμων",
        "Μόνο έναντι του πρωτογενούς δικαίου των κρατών",
        "Ακόμη και έναντι συνταγματικών διατάξεων",
        "Μόνο εφόσον το δεχθεί το εθνικό δικαστήριο"
      ],
      "answer": "Ακόμη και έναντι συνταγματικών διατάξεων"
    },
    {
      "question": "Η νομολογία του ΔΕΕ έχει καθιερώσει την αρχή της:",
      "options": [
        "Ομοφωνίας στο Συμβούλιο",
        "Υπεροχής του ενωσιακού δικαίου",
        "Αποκλειστικής αρμοδιότητας των κρατών μελών",
        "Δικαστικής ανεξαρτησίας των κρατών μελών"
      ],
      "answer": "Υπεροχής του ενωσιακού δικαίου"
    },
    {
      "question": "Η αρχή της επικουρικότητας διασφαλίζει ότι:",
      "options": [
        "Η Ευρωπαϊκή Ένωση μπορεί να δρα μόνον όταν οι στόχοι της προτεινόμενης δράσης δεν μπορούν να επιτευχθούν επαρκώς ή καλύτερα από τα κράτη μέλη",
        "Η  Ευρωπαϊκή  Ένωση  δεν  νομοθετεί  για  ζητήματα  για  τα  οποία  δεν  της  έχει  δοθεί αρμοδιότητα από τα κράτη μέλη δια των Συνθηκών",
        "Η Ευρωπαϊκή Ένωση ενεργεί πάντοτε σύμφωνα με τα ανθρώπινα δικαιώματα.",
        "Η Ευρωπαϊκή Ένωση δεν επιβάλλει στα κράτη μέλη υποχρεώσεις που δεν είναι αναγκαίες για την επίτευξη του επιδιωκόμενου κάθε φορά στόχου Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 16 από 33"
      ],
      "answer": "Η Ευρωπαϊκή Ένωση μπορεί να δρα μόνον όταν οι στόχοι της προτεινόμενης δράσης δεν"
    },
    {
      "question": "Η αρχή της επικουρικότητας εφαρμόζεται:",
      "options": [
        "Μόνο στους τομείς αποκλειστικής αρμοδιότητας της Ένωσης",
        "Μόνο όταν η Ένωση αναλαμβάνει διεθνείς δεσμεύσεις",
        "Στους τομείς που δεν ανήκουν στην αποκλειστική αρμοδιότητα της Ένωσης",
        "Μόνο στους τομείς της συντρέχουσας αρμοδιότητας της Ένωσης"
      ],
      "answer": "Στους τομείς που δεν ανήκουν στην αποκλειστική αρμοδιότητα της Ένωσης"
    },
    {
      "question": "Η αρχή της αναλογικότητας διέπει την άσκηση:",
      "options": [
        "Όλων των αρμοδιοτήτων της Ευρωπαϊκής Ένωσης β  Μόνο των συντρεχουσών αρμοδιοτήτων της Ευρωπαϊκής Ένωσης",
        "Μόνο των αποκλειστικών αρμοδιοτήτων της Ευρωπαϊκής Ένωσης",
        "Μόνο των συντονιστικών αρμοδιοτήτων της Ευρωπαϊκής Ένωσης"
      ],
      "answer": "Όλων των αρμοδιοτήτων της Ευρωπαϊκής Ένωσης"
    },
    {
      "question": "Η αρχή της αναλογικότητας επιβάλλει στα ενωσιακά όργανα:",
      "options": [
        "Να ενεργούν μόνο όταν τα κράτη μέλη αδυνατούν",
        "Να μην υπερβαίνουν τα αναγκαία μέτρα για την επίτευξη του σκοπού",
        "Να λαμβάνουν αποφάσεις ομόφωνα",
        "Να συνάπτουν διεθνείς συμφωνίες μόνο μέσω του Συμβουλίου"
      ],
      "answer": "Να μην υπερβαίνουν τα αναγκαία μέτρα για την επίτευξη του σκοπού"
    },
    {
      "question": "Η αρχή της θεσμικής και δικονομικής αυτονομίας των κρατών μελών: Είναι απεριόριστη α.",
      "options": [
        "Περιορίζεται από την αρχή της καλόπιστης συνεργασίας",
        "Περιορίζεται από τις αρχές της ισοδυναμίας και της αποτελεσματικότητας",
        "Περιορίζεται από την αρχή της υπεροχής του ενωσιακού δικαίου Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 17 από 33"
      ],
      "answer": "Περιορίζεται από τις αρχές της ισοδυναμίας και της αποτελεσματικότητας"
    },
    {
      "question": "Ποια από τις ακόλουθες αρχές διέπει τη σχέση μεταξύ Ένωσης και κρατών μελών;",
      "options": [
        "Η Αρχή της ιεραρχικής υποταγής",
        "Η Αρχή της καλόπιστης συνεργασίας",
        "Η Αρχή της δικαστικής αποκλειστικότητας",
        "Η Αρχή της ομοφωνίας"
      ],
      "answer": "Η Αρχή της καλόπιστης συνεργασίας"
    },
    {
      "question": "Η αρχή της άμεσης εφαρμογής αφορά:",
      "options": [
        "Την ερμηνεία του εθνικού δικαίου",
        "Την παραγωγή εννόμων συνεπειών ενός ενωσιακού κανόνα",
        "Την υποχρέωση των κρατών να τροποποιούν το Σύνταγμά τους",
        "Τον τρόπο σύναψης διεθνών συμφωνιών"
      ],
      "answer": "Την παραγωγή εννόμων συνεπειών ενός ενωσιακού κανόνα"
    },
    {
      "question": "Σε ποια από τις παρακάτω διαδικασίες το πρωτογενές δίκαιο της Ευρωπαϊκής Ένωσης ΔΕΝ προβλέπει την οποιαδήποτε ανάμειξη (ούτε καν ενημέρωση) των εθνικών κοινοβουλίων;",
      "options": [
        "Προσχώρηση κράτους-μέλους β. γ. δ. Αποχώρηση κράτους-μέλους Έκδοση πράξης του παράγωγου δικαίου σύμφωνα με τη συνήθη νομοθετική διαδικασία. Τροποποίηση  της  Συνθήκης  για  την  Ευρωπαϊκή  Ένωση  και  της  Συνθήκης  για  τη λειτουργία της Ευρωπαϊκής Ένωσης σύμφωνα με τη συνήθη διαδικασία αναθεώρησης"
      ],
      "answer": "Προσχώρηση κράτους-μέλους β."
    },
    {
      "question": "Ποια από τις ακόλουθες πηγές δικαίου της Ευρωπαϊκής Ένωσης ΔΕΝ αποτελεί μέρος του παράγωγου/δευτερογενούς δικαίου της Ένωσης:",
      "options": [
        "Οι αποφάσεις της Επιτροπής με τις οποίες επιβάλλονται πρόστιμα",
        "Οι Κανονισμοί",
        "Οι αποφάσεις-πλαίσιο",
        "Οι γενικές αρχές του δικαίου της Ένωσης"
      ],
      "answer": "Οι γενικές αρχές του δικαίου της Ένωσης"
    },
    {
      "question": "Με τη Συνθήκη της Λισαβόνας: α. β. γ. Καταργήθηκε η ομοφωνία στο Ευρωπαϊκό Συμβούλιο Καταργήθηκε η ομοφωνία στο Συμβούλιο Εισήχθη ειδική διαδικασία με την οποία το Ευρωπαϊκό Κοινοβούλιο νομοθετεί χωρίς τη σύμπραξη του Συμβουλίου στις ειδικώς οριζόμενες περιπτώσεις",
      "options": [
        "Θεσπίστηκε  η  έκδοση  από  την  Ευρωπαϊκή  Επιτροπή  εκτελεστικών  και  κατ’ εξουσιοδότηση πράξεων γενικής ισχύος (οδηγιών, κανονισμών και αποφάσεων)"
      ],
      "answer": "Θεσπίστηκε  η  έκδοση  από  την  Ευρωπαϊκή  Επιτροπή  εκτελεστικών  και  κατ’"
    },
    {
      "question": "Παράδειγμα παράγωγου δικαίου της Ένωσης αποτελεί: Το άρθρο 49 της Συνθήκης για την Ευρωπαϊκή Ένωση (ΣΕΕ) α.",
      "options": [
        "Η αρχή της αναλογικότητας",
        "Ο Γενικός κανονισμός για την προστασία δεδομένων",
        "Ο Χάρτης Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης"
      ],
      "answer": "Ο Γενικός κανονισμός για την προστασία δεδομένων"
    },
    {
      "question": "Ποιες είναι οι πράξεις του παράγωγου δικαίου της Ένωσης;",
      "options": [
        "Οι κανονισμοί, οι οδηγίες, οι διατάξεις και οι συστάσεις",
        "Οι κανονισμοί, οι οδηγίες και οι αποφάσεις",
        "Οι κανονισμοί, οι οδηγίες, οι συστάσεις και οι γνώμες",
        "Οι κανονισμοί, οι οδηγίες, οι αποφάσεις, οι συστάσεις και οι γνώμες"
      ],
      "answer": "Οι κανονισμοί, οι οδηγίες, οι αποφάσεις, οι συστάσεις και οι γνώμες"
    },
    {
      "question": "Οι ευρωπαϊκοί κανόνες δικαίου αμέσου αποτελέσματος: Δεν περιέχονται ποτέ σε οδηγίες α.",
      "options": [
        "Πρέπει να λαμβάνονται υπόψιν από τα εθνικά δικαστήρια των κρατών μελών ακόμη και εάν δεν έχουν μεταφερθεί ή δε έχουν μεταφερθεί ορθά στο εθνικό τους δίκαιο",
        "Παρέχουν  στην  Ευρωπαϊκή  Επιτροπή  την  εξουσία  να  εκδίδει  ατομικές  αποφάσεις  για συγκεκριμένες περιπτώσεις που εμπίπτουν σε αυτούς Εμπεριέχονται μόνο σε κανονισμούς δ."
      ],
      "answer": "Πρέπει να λαμβάνονται υπόψιν από τα εθνικά δικαστήρια των κρατών μελών ακόμη και"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ αποτελεί νομική πράξη της Ευρωπαϊκής Ένωσης;",
      "options": [
        "Οδηγία β. γ. δ. Κανονισμός Ευρωπαϊκός Νόμος Απόφαση"
      ],
      "answer": "Οδηγία β. γ."
    },
    {
      "question": "Ποια από τις ακόλουθες πράξεις είναι ΜΗ δεσμευτική πράξη της Ένωσης;",
      "options": [
        "Ο κανονισμός",
        "Η οδηγία",
        "Η απόφαση",
        "Η σύσταση"
      ],
      "answer": "Η σύσταση"
    },
    {
      "question": "Ποια από τις παρακάτω νομικές πράξεις είναι μη δεσμευτικού χαρακτήρα: Απόφαση α.",
      "options": [
        "Οδηγία γ. δ. Κανονισμός Καμία από τις λοιπές αναφερόμενες"
      ],
      "answer": "Οδηγία γ. δ."
    },
    {
      "question": "Ποια από τις ακόλουθες νομικές πράξεις είναι άμεσα εφαρμοστέα; Κανονισμός α.",
      "options": [
        "Οδηγία γ. δ. Σύσταση Καμία από τις λοιπές αναφερόμενες"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Ποια από τις παρακάτω πράξεις αποτελεί τυπική νομοθετική πράξη της Ένωσης; α .  Η Γνώμη",
      "options": [
        "Η Σύσταση",
        "Ο Κανονισμός",
        "Η Ανακοίνωση"
      ],
      "answer": "Ο Κανονισμός"
    },
    {
      "question": "Ένας εκτελεστικός ή κατ’ εξουσιοδότηση Κανονισμός που εκδίδει η Επιτροπή: Έχει μειωμένη δεσμευτικότητα για τις κρατικές αρχές σε σχέση με έναν Κανονισμό Δεν μπορεί να αφορά ιδιώτες Δεν υπερέχει του εθνικού δικαίου όπως ο Κανονισμός α. β. γ.",
      "options": [
        "Πρέπει να κινείται στα όρια της νομοθετικής της εξουσιοδότησης"
      ],
      "answer": "Πρέπει να κινείται στα όρια της νομοθετικής της εξουσιοδότησης"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις ΔΕΝ αποτελεί χαρακτηριστικό του Κανονισμού;",
      "options": [
        "Γενική ισχύς",
        "Άμεση εφαρμογή",
        "Δεσμευτικός μόνο ως προς το αποτέλεσμα",
        "Καθολική δεσμευτικότητα"
      ],
      "answer": "Δεσμευτικός μόνο ως προς το αποτέλεσμα"
    },
    {
      "question": "Τα εθνικά δικαστήρια των κρατών μελών της Ευρωπαϊκής Ένωσης ΔΕΝ μπορούν:",
      "options": [
        "Να λάβουν υπ’ όψιν τους τη νομολογία του Δικαστηρίου της Ευρωπαϊκής Ένωσης",
        "Να εφαρμόζουν το δίκαιο της Ευρωπαϊκής Ένωσης",
        "Να απευθύνουν προδικαστικά ερωτήματα στο Δικαστήριο",
        "Να ακυρώσουν έναν κανονισμό ή μία απόφαση των θεσμικών οργάνων της Ευρωπαϊκής Ένωσης, εάν αντίκεινται στους κανόνες των Συνθηκών"
      ],
      "answer": "Να ακυρώσουν έναν κανονισμό ή μία απόφαση των θεσμικών οργάνων της Ευρωπαϊκής"
    },
    {
      "question": "Όσο διαρκεί η προθεσμία μεταφοράς μίας ενωσιακής Οδηγίας, οι εθνικές αρχές: Υποχρεούνται να ερμηνεύουν το εθνικό δίκαιο σύμφωνα προς τις διατάξεις της α.",
      "options": [
        "Μπορούν,  αλλά  δεν  υποχρεούνται  να  ερμηνεύουν  το  εθνικό  δίκαιο  σύμφωνα  με  τις γ. διατάξεις της Υποχρεούνται να εφαρμόζουν το εθνικό δίκαιο, ακόμα και εάν είναι αντίθετο προς την Οδηγία",
        "Οφείλουν να μην την λαμβάνουν υπόψη"
      ],
      "answer": "Μπορούν,  αλλά  δεν  υποχρεούνται  να  ερμηνεύουν  το  εθνικό  δίκαιο  σύμφωνα  με  τις"
    },
    {
      "question": "Η  έκδοση  ποιας  από  τις  παρακάτω  πράξεις  ΔΕΝ  συνιστά  ορθή  μεταφορά  οδηγίας  στο ελληνικό δίκαιο;",
      "options": [
        "Νόμου",
        "Προεδρικού Διατάγματος γ. δ. Κοινής Υπουργικής Απόφασης Εγκυκλίου"
      ],
      "answer": "Προεδρικού Διατάγματος γ. δ."
    },
    {
      "question": "Οι Οδηγίες:",
      "options": [
        "Ορίζουν  πάντοτε  προθεσμία  για  τη  μεταφορά  τους  στην  εσωτερική  έννομη  τάξη  των β. κρατών μελών Εκδίδονται  μόνο  για  ζητήματα  που  εμπίπτουν  στις  συντρέχουσες  αρμοδιότητες  της Ευρωπαϊκής Ένωσης Εγκρίνονται πάντοτε με τη συνήθη νομοθετική διαδικασία γ.",
        "Παράγουν άμεσα αποτελέσματα από τον χρόνο δημοσίευσής τους Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 21 από 33"
      ],
      "answer": "Ορίζουν  πάντοτε  προθεσμία  για  τη  μεταφορά  τους  στην  εσωτερική  έννομη  τάξη  των"
    },
    {
      "question": "Το άμεσο αποτέλεσμα μιας Οδηγίας:",
      "options": [
        "Ισχύει πάντα",
        "Προϋποθέτει λήξη της προθεσμίας μεταφοράς ή μη ορθή μεταφορά",
        "Προϋποθέτει ομόφωνη απόφαση του Συμβουλίου",
        "Αφορά μόνο οριζόντιες σχέσεις μεταξύ ιδιωτών"
      ],
      "answer": "Προϋποθέτει λήξη της προθεσμίας μεταφοράς ή μη ορθή μεταφορά"
    },
    {
      "question": "Οι ιδιώτες μπορούν να επικαλεστούν τις διατάξεις μίας ενωσιακής Οδηγίας: Υπό προϋποθέσεις και μετά τη λήξη της προθεσμίας μεταφοράς της στο εθνικό δίκαιο α.",
      "options": [
        "Όσο διαρκεί η προθεσμία μεταφοράς της στο εθνικό δίκαιο γ.",
        "Ποτέ διότι πρόκειται για Οδηγία και όχι για Κανονισμό Αφού μεταφερθεί στο εθνικό δίκαιο"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Η  προδικαστική  παραπομπή  από  εθνικά  δικαστήρια  στο  Δικαστήριο  της  Ευρωπαϊκής Ένωσης αποσκοπεί κυρίως:",
      "options": [
        "Στον έλεγχο κρατών μελών για παράβαση",
        "Στη διασφάλιση της ομοιόμορφης ερμηνείας του ενωσιακού δικαίου",
        "Στην επίλυση ιδιωτικών διαφορών",
        "Στη μεταφορά οδηγιών στο εθνικό δίκαιο"
      ],
      "answer": "Στη διασφάλιση της ομοιόμορφης ερμηνείας του ενωσιακού δικαίου"
    },
    {
      "question": "Ο Χάρτης Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης:",
      "options": [
        "Δεσμεύει τα ενωσιακά όργανα αλλά και τα κρατικά όργανα όταν εφαρμόζουν ενωσιακό δίκαιο",
        "Δεσμεύει τα ενωσιακά όργανα και όχι τα κρατικά όργανα",
        "Δεσμεύει τα κρατικά όργανα και όχι τα ενωσιακά όργανα",
        "Δεσμεύει  μόνο  τα  κράτη  που  έχουν  υπογράψει  την  Ευρωπαϊκή  Σύμβαση  των Δικαιωμάτων του Ανθρώπου (ΕΣΔΑ)"
      ],
      "answer": "Δεσμεύει τα ενωσιακά όργανα αλλά και τα κρατικά όργανα όταν εφαρμόζουν ενωσιακό"
    },
    {
      "question": "Τι από τα παρακάτω ΔΕΝ κάνουν οι κυβερνήσεις των κρατών μελών Ανακαλούν τους Επιτρόπους που προέρχονται από τη χώρα τους α.",
      "options": [
        "Προτείνουν υποψηφίους για τη νέα Ευρωπαϊκή Επιτροπή",
        "Ορίζουν τους υπουργούς που συμμετέχουν στο Συμβούλιο δ. Διορίζουν τους δικαστές στο Δικαστήριο της Ευρωπαϊκής Ένωσης"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι λανθασμένη;",
      "options": [
        "Οι νομοθετικές πράξεις των οργάνων της Ένωσης εκδίδονται με τη συνήθη ή με ειδική νομοθετική διαδικασία",
        "Όλες ανεξαιρέτως οι πράξεις των οργάνων της Ένωσης εκδίδονται σύμφωνα με κάποια νομοθετική διαδικασία",
        "Η  Συνθήκη  για  τη  Λειτουργία  της  Ευρωπαϊκής  Ένωσης  (ΣΛΕΕ)  διακρίνει  μεταξύ νομοθετικών και μη νομοθετικών πράξεων Οι μη νομοθετικές πράξεις εκδίδονται χωρίς νομοθετική διαδικασία δ."
      ],
      "answer": "Όλες ανεξαιρέτως οι πράξεις των οργάνων της Ένωσης εκδίδονται σύμφωνα με κάποια"
    },
    {
      "question": "Οι πράξεις της Ευρωπαϊκής Κεντρικής Τράπεζας: α. Δεν προσβάλλονται με προσφυγή ακυρώσεως ενώπιον των δικαιοδοτικών οργάνων της Ευρωπαϊκής Ένωσης",
      "options": [
        "Προσβάλλονται  με  προσφυγή  ακυρώσεως  μόνο  από  τα  κράτη  μέλη  και  τα  θεσμικά ενωσιακά όργανα",
        "Προσβάλλονται με προσφυγή ακυρώσεως και από τους ιδιώτες εφόσον τους αφορούν άμεσα και ατομικά Δεν είναι νομικά δεσμευτικές για τις εθνικές αρχές δ. Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 23 από 33"
      ],
      "answer": "Προσβάλλονται με προσφυγή ακυρώσεως και από τους ιδιώτες εφόσον τους αφορούν"
    },
    {
      "question": "Με νομοθετική πράξη μπορεί να ανατίθεται στην Ευρωπαϊκή Επιτροπή η εξουσία έκδοσης μη νομοθετικών πράξεων γενικής ισχύος που: α. Συμπληρώνουν ή τροποποιούν μη ουσιώδη στοιχεία της νομοθετικής πράξης β. Συμπληρώνουν ή τροποποιούν στοιχεία της νομοθετικής πράξης",
      "options": [
        "Θεσπίζουν τα αναγκαία μέτρα για την εκτέλεση της νομοθετικής πράξης",
        "Θεσπίζουν  τα  αναγκαία  μέτρα  για  τη  μεταφορά  της  νομοθετικής  πράξης  στα  εθνικά δίκαια"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Όταν ένα κράτος μέλος παραβιάζει το ενωσιακό δίκαιο κατά τρόπο που προκαλεί ζημία στους ιδιώτες, αυτοί μπορούν να ζητήσουν αποκατάσταση της ζημίας τους:",
      "options": [
        "Με αγωγή αποζημίωσης ενώπιον των εθνικών δικαστηρίων του κράτους μέλους",
        "Με αγωγή αποζημίωσης ενώπιον του Γενικού Δικαστηρίου της Ευρωπαϊκής Ένωσης",
        "Με αγωγή αποζημίωσης ενώπιον του Δικαστηρίου της Ευρωπαϊκής Ένωσης",
        "Με προσφυγή ενώπιον του Ευρωπαϊκού Δικαστηρίου Ανθρωπίνων Δικαιωμάτων (ΕΔΔΑ) κατόπιν εξαντλήσεως των εσωτερικών ενδίκων μέσων"
      ],
      "answer": "Με αγωγή αποζημίωσης ενώπιον των εθνικών δικαστηρίων του κράτους μέλους"
    },
    {
      "question": "Εάν  ένα  κράτος  μέλος παραβιάζει  συστηματικά  θεμελιώδεις  αξίες  της  Ένωσης,  όπως  το κράτος δικαίου, τι από τα παρακάτω μπορεί να γίνει;",
      "options": [
        "Να εκδιωχθεί το εν λόγω κράτος μέλος από την Ένωση κατόπιν ομόφωνης απόφασης του Ευρωπαϊκού Συμβουλίου που πρέπει να εγκριθεί από το Ευρωπαϊκό Κοινοβούλιο Το Ευρωπαϊκό Συμβούλιο δύναται να του απευθύνει συστάσεις β.",
        "Η Επιτροπή δύναται να του επιβάλει κυρώσεις δ. Το  Ευρωπαϊκό  Συμβούλιο  δύναται  να  διαπιστώσει  την  παραβίαση  και,  ακολούθως,  το Συμβούλιο να επιβάλει κυρώσεις"
      ],
      "answer": "Η Επιτροπή δύναται να του επιβάλει κυρώσεις δ. Το  Ευρωπαϊκό  Συμβούλιο  δύναται  να  διαπιστώσει  την  παραβίαση  και,  ακολούθως,  το"
    },
    {
      "question": "Ποια από τις ακόλουθες προτάσεις ΔΕΝ είναι ορθή;",
      "options": [
        "Η  ελληνική  κυβέρνηση  μπορεί  να  εμποδίσει  την  έκδοση  μιας  νομοθετικής  πράξης  της Ευρωπαϊκής Ένωσης που αφορά την εναρμόνιση του φορολογικού δικαίου",
        "Οι  αποφάσεις  της  Ευρωπαϊκής  Ένωσης  απευθύνονται  πάντοτε  σε  φυσικά  ή  νομικά γ. πρόσωπα και όχι στα κράτη μέλη Τα  νομοθετικά  μέτρα  που  αποσκοπούν  στην  εναρμόνιση  των  νομικών  διατάξεων  των κρατών  μελών  που  έχουν  ως  αντικείμενο  την  εγκαθίδρυση  και  τη  λειτουργία  της εσωτερικής  αγοράς  υιοθετούνται  από το  Συμβούλιο  με  ειδική  πλειοψηφία,  και  όχι  με ομοφωνία",
        "Η Ευρωπαϊκή Επιτροπή διαθέτει ευρείες εξουσίες ελέγχου και επιβολής των κανόνων της Συνθήκης για τη Λειτουργία της Ευρωπαϊκής Ένωσης (ΣΛΕΕ) για τον ανταγωνισμό μέσω της διεξαγωγής ερευνών για ενδεχόμενες παραβάσεις και της έκδοσης αποφάσεων με τις οποίες επιβάλλονται απαγορεύσεις ή πρόστιμα"
      ],
      "answer": "Οι  αποφάσεις  της  Ευρωπαϊκής  Ένωσης  απευθύνονται  πάντοτε  σε  φυσικά  ή  νομικά"
    },
    {
      "question": "Η έννοια της «Ένωσης δικαίου» σημαίνει ότι:",
      "options": [
        "Τα κράτη μέλη υπόκεινται σε δικαστικό έλεγχο",
        "Τα ενωσιακά όργανα δεσμεύονται από το ενωσιακό δίκαιο",
        "Οι Συνθήκες μπορούν να παρακάμπτονται μόνο σε εξαιρετικές περιστάσεις",
        "Ο Χάρτης Θεμελιωδών Δικαιωμάτων υπερέχει των Συνθηκών Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 24 από 33"
      ],
      "answer": "Τα ενωσιακά όργανα δεσμεύονται από το ενωσιακό δίκαιο"
    },
    {
      "question": "Τα κράτη μέλη υπέχουν ευθύνη αποζημίωσης στους ιδιώτες για παραβάσεις του δικαίου της Ευρωπαϊκής Ένωσης από πράξεις ή παραλείψεις: Της εκτελεστικής εξουσίας Της νομοθετικής εξουσίας Της νομοθετικής και της εκτελεστικής εξουσίας, όχι όμως και της δικαστικής α. β. γ.",
      "options": [
        "Οργάνων και των τριών εξουσιών"
      ],
      "answer": "Οργάνων και των τριών εξουσιών"
    },
    {
      "question": "Η ρήτρα μη διάσωσης (no-bailout) του άρθρου 125 ΣΛΕΕ προβλέπει ότι:",
      "options": [
        "Τα  κράτη  μέλη  δεν  μπορούν  να  απευθύνονται  στο  ΔΝΤ  σε  περίπτωση  οικονομικής δυσχέρειας",
        "Η Ένωση μπορεί να αναλαμβάνει τα χρέη κράτους μέλους",
        "Κανένα  κράτος  μέλος  δεν  ευθύνεται  για  τις  οικονομικές  υποχρεώσεις  άλλου  κράτους μέλους",
        "Η ΕΚΤ δεν ευθύνεται για τις δημοσιονομικές επιλογές των κρατών μελών"
      ],
      "answer": "Κανένα  κράτος  μέλος  δεν  ευθύνεται  για  τις  οικονομικές  υποχρεώσεις  άλλου  κράτους"
    },
    {
      "question": "Η προσφυγή ακυρώσεως μπορεί να ασκηθεί από:",
      "options": [
        "Μόνο κράτη μέλη",
        "Μόνο ιδιώτες",
        "Μόνο τα θεσμικά όργανα",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Η επίσημη γλώσσα νομοθεσίας της Ένωσης είναι σήμερα:",
      "options": [
        "Η αγγλική και η γαλλική",
        "Η γαλλική",
        "Η γαλλική και η γερμανική",
        "Οι γλώσσες όλων των κρατών μελών Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 25 από 33"
      ],
      "answer": "Οι γλώσσες όλων των κρατών μελών"
    },
    {
      "question": "Ποια από τις ακόλουθες προτάσεις ΔΕΝ είναι ορθή;",
      "options": [
        "Η  Ευρωπαϊκή  Ένωση    δεν  μπορεί  να  εκδίδει  νομοθετικά  μέτρα  με  αντικείμενο  την εναρμόνιση των νομοθεσιών των κρατών μελών σε τομείς στους οποίους η Ευρωπαϊκή Ένωση διαθέτει μόνον υποστηρικτικές αρμοδιότητες",
        "Η Συνθήκη για την Λειτουργία της Ευρωπαϊκής Ένωσης (ΣΛΕΕ) περιέχει ρητή νομική βάση για την εναρμόνιση των εθνικών νομοθεσιών που αφορούν τους έμμεσους φόρους, όχι όμως και την άμεση φορολογία",
        "Η Συνθήκη για την Λειτουργία της Ευρωπαϊκής Ένωσης (ΣΛΕΕ) επιτρέπει στα κράτη μέλη να συνάπτουν διεθνείς συμφωνίες με τρίτα κράτη σχετικά με το ύψος των δασμών που επιβάλλονται στις εκατέρωθεν εισαγωγές και τις εξαγωγές",
        "Η Ευρωπαϊκή Ένωση μπορεί να εκδίδει οδηγίες για την εναρμόνιση των διατάξεων των κρατών μελών που αφορούν την ανάληψη και την άσκηση μη μισθωτών δραστηριοτήτων"
      ],
      "answer": "Η Συνθήκη για την Λειτουργία της Ευρωπαϊκής Ένωσης (ΣΛΕΕ) επιτρέπει στα κράτη μέλη"
    },
    {
      "question": "Η Ελβετία, η Ισλανδία και η Νορβηγία: Είναι μέλη της Ευρωπαϊκής Ένωσης Δεν είναι μέλη της Ευρωπαϊκής Ένωσης, είναι όμως μέλη της ζώνης Σένγκεν Δεν είναι μέλη της Ευρωπαϊκής Ένωσης, είναι όμως μέλη της ζώνης του Ευρώ Δεν είναι μέλη ούτε της Ευρωπαϊκής Ένωσης, ούτε της ζώνης Σένγκεν, ούτε της ζώνης του Ευρώ α. β. γ. δ. 153. Για  την  προσχώρηση  ενός  νέου  κράτους  μέλους  στην  Ευρωπαϊκή  Ένωση  απαιτείται  στο τελευταίο στάδιο:",
      "options": [
        "Η  σύναψη  συνθήκης  μεταξύ  της  Ευρωπαϊκής  Ένωσης,  εκπροσωπούμενης  από  την Ευρωπαϊκή Επιτροπή, και του κράτους αυτού",
        "Η  υπογραφή  και  η  κύρωση  συνθήκης  προσχώρησης  μεταξύ  όλων  των  υφιστάμενων κρατών μελών και του υπό προσχώρηση κράτους Σύμφωνη γνώμη του Δικαστηρίου της Ευρωπαϊκής Ένωσης Καμία από τις λοιπές απαντήσεις γ. δ."
      ],
      "answer": "Η  υπογραφή  και  η  κύρωση  συνθήκης  προσχώρησης  μεταξύ  όλων  των  υφιστάμενων"
    },
    {
      "question": "Ποιο από τα παρακάτω κράτη-μέλη της Ευρωπαϊκής Ένωσης ΔΕΝ είναι μέλος της ζώνης Σένγκεν;",
      "options": [
        "Η Κροατία",
        "Η Κύπρος",
        "Η Σουηδία",
        "Η Φινλανδία 156. Για την προσχώρηση ενός νέου κράτους μέλους στην Ευρωπαϊκή Ένωση ΔΕΝ απαιτείται: α. β. Έγκριση του Ευρωπαϊκού Κοινοβουλίου Κύρωση της συνθήκης προσχώρησης από το υπό προσχώρηση κράτος σύμφωνα με τις συνταγματικές διαδικασίες του Κύρωση της συνθήκης προσχώρησης από το ελληνικό κοινοβούλιο Κύρωση της συνθήκης προσχώρησης από την Ευρωπαϊκή Επιτροπή γ. δ."
      ],
      "answer": "Η Κύπρος"
    },
    {
      "question": "Ποια από τις παρακάτω χώρες ΔΕΝ ήταν ιδρυτικό μέλος των Ευρωπαϊκών Κοινοτήτων: Ιταλία α.",
      "options": [
        "Ομοσπονδιακή Δημοκρατία της Γερμανίας",
        "Ολλανδία δ. Ιρλανδία 158. Για να γίνει δεκτό ένα υποψήφιο προς ένταξη κράτος στην Ευρωπαϊκή Ένωση απαιτείται:",
        "Ομοφωνία των κρατών μελών και έγκριση από το Ευρωπαϊκό Κοινοβούλιο",
        "Πλειοψηφία δύο τρίτων των κρατών μελών",
        "Πλειοψηφία δύο τρίτων των κρατών μελών, τα οποία απαρτίζουν τα 2/3 του συνολικού πληθυσμού της Ευρωπαϊκής Ένωσης",
        "Ομοφωνία των κρατών μελών και σύμφωνη γνώμη του Ευρωπαϊκού Κοινοβουλίου και του Δικαστηρίου της Ευρωπαϊκής Ένωσης 159. Για την αποχώρηση ενός κράτους μέλους από την Ευρωπαϊκή Ένωση απαιτείται:",
        "Ομόφωνη απόφαση των κρατών μελών",
        "Πλειοψηφία δύο τρίτων των κρατών μελών",
        "Πλειοψηφία δύο τρίτων των κρατών μελών, τα οποία απαρτίζουν τα 2/3 του συνολικού δ. πληθυσμού της Ευρωπαϊκής Ένωσης Γνωστοποίηση από το εν λόγω κράτος μέλος στο Ευρωπαϊκό Συμβούλιο της πρόθεσής του  να  αποχωρήσει  από  την  Ευρωπαϊκή  Ένωση και  διεξαγωγή  διαπραγματεύσεων για τους όρους της αποχώρησης"
      ],
      "answer": "Ομοφωνία των κρατών μελών και έγκριση από το Ευρωπαϊκό Κοινοβούλιο"
    },
    {
      "question": "Η ενισχυμένη συνεργασία επιτρέπεται μόνο εφόσον:",
      "options": [
        "Εγκρίνεται με ομοφωνία όλων των κρατών μελών",
        "Δεν θίγει τις αρμοδιότητες, τα δικαιώματα και τις υποχρεώσεις των μη συμμετεχόντων",
        "Συμμετέχουν όλα τα κράτη μέλη της Ένωσης",
        "Αφορά αποκλειστικά οικονομική πολιτική"
      ],
      "answer": "Δεν θίγει τις αρμοδιότητες, τα δικαιώματα και τις υποχρεώσεις των μη συμμετεχόντων"
    },
    {
      "question": "Στον Χώρο Ελευθερίας, Ασφάλειας και Δικαιοσύνης εντάσσεται:",
      "options": [
        "Η κοινή εμπορική πολιτική",
        "Η Κοινή Αγροτική Πολιτική",
        "Η συνεργασία σε αστικές και ποινικές υποθέσεις",
        "Η νομισματική πολιτική Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 27 από 33"
      ],
      "answer": "Η συνεργασία σε αστικές και ποινικές υποθέσεις"
    },
    {
      "question": "Ποιος  είναι  ο  ελάχιστος  αριθμός  κρατών-μελών  της  Ευρωπαϊκής  Ένωσης  για  την καθιέρωση ενισχυμένης συνεργασίας; α. Δεκατέσσερα (14) β. Εννέα (9)",
      "options": [
        "Πέντε (5) δ. Τέσσερα (4)"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Τα φυσικά πρόσωπα που έχουν την ιθαγένεια της Ένωσης ΔΕΝ έχουν δικαίωμα:",
      "options": [
        "Να κυκλοφορούν και να διαμένουν εντός της Ευρωπαϊκής Ένωσης άνευ εμποδίων",
        "Να  εκλέγουν  και  να  εκλέγονται  στις  εκλογές  οποιουδήποτε  κράτους  μέλους  για  την τοπική αυτοδιοίκηση",
        "Να εκλέγουν και να εκλέγονται στις βουλευτικές εκλογές κάθε κράτους μέλους δ. Σε κράτος εκτός Ευρωπαϊκής Ένωσης να αναζητούν προστασία από τις προξενικές αρχές οποιουδήποτε  κράτους  μέλους  της  Ένωσης,  εάν  το  δικό  τους  δεν  έχει  διπλωματική παρουσία στο εν λόγω κράτος"
      ],
      "answer": "Να εκλέγουν και να εκλέγονται στις βουλευτικές εκλογές κάθε κράτους μέλους"
    },
    {
      "question": "Κατά την προετοιμασία των προτάσεων οδηγιών, σημαντικό ρόλο παίζει/ουν:",
      "options": [
        "Η Επιτροπή Μονίμων Αντιπροσώπων (Coreper)",
        "Οι φορείς εκπροσώπησης συμφερόντων και οι εμπειρογνώμονες γ. δ. Το Ευρωπαϊκό Κοινοβούλιο Τα ευρωπαϊκά πολιτικά κόμματα"
      ],
      "answer": "Οι φορείς εκπροσώπησης συμφερόντων και οι εμπειρογνώμονες"
    },
    {
      "question": "Όταν  ένας  ιδιώτης  θεωρεί  ότι  μια  απόφαση  που  του  απευθύνει  η  Επιτροπή  θίγει θεμελιώδη δικαιώματά του, μπορεί:",
      "options": [
        "Να ασκήσει ατομική προσφυγή κατά της Ευρωπαϊκής Ένωσης στο Ευρωπαϊκό Δικαστήριο των Δικαιωμάτων του Ανθρώπου",
        "Να προσφύγει στο Γενικό Δικαστήριο της Ευρωπαϊκής Ένωσης μετά από εξάντληση των εσωτερικών ενδίκων βοηθημάτων",
        "Να προσφύγει απευθείας στο Γενικό Δικαστήριο της Ευρωπαϊκής Ένωσης",
        "Να προσφύγει κατά της Ευρωπαϊκής Ένωσης στα εθνικά του δικαστήρια"
      ],
      "answer": "Να προσφύγει απευθείας στο Γενικό Δικαστήριο της Ευρωπαϊκής Ένωσης"
    },
    {
      "question": "Σε  περίπτωση  παραβάσεως  του  ενωσιακού  κανόνα  από  κράτος  μέλος,  ο  θιγόμενος ιδιώτης:",
      "options": [
        "Μπορεί να στραφεί κατά του κράτους μέλους – παραβάτη ενώπιον του Δικαστηρίου της Ευρωπαϊκής Ένωσης",
        "Μπορεί να προσφύγει στον Ευρωπαίο Διαμεσολαβητή.",
        "Μπορεί  να  στραφεί  κατά  του  κράτους  μέλους  –  παραβάτη  ενώπιον  των  εθνικών δικαστηρίων του τελευταίου",
        "Μπορεί  να  στραφεί  κατά  του  κράτους  μέλους  –  παραβάτη  ενώπιον  του  Διεθνούς Δικαστηρίου της Χάγης Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 29 από 33"
      ],
      "answer": "Μπορεί  να  στραφεί  κατά  του  κράτους  μέλους  –  παραβάτη  ενώπιον  των  εθνικών"
    },
    {
      "question": "Η ευρωπαϊκή πρωτοβουλία πολιτών: α. β. Απευθύνεται  στο  Ευρωπαϊκό  Κοινοβούλιο  και  το  Συμβούλιο  από  τα  οποία  ζητά  να νομοθετήσουν τα προτεινόμενα από αυτήν μέτρα Απευθύνεται  στα  κοινοβούλια  των  κρατών  μελών,  τουλάχιστον  επτά  από  τα  οποία πρέπει να την υιοθετήσουν με σχετικό ψήφισμα",
      "options": [
        "Πρέπει να υπογράφεται από τουλάχιστον 700.000 κατοίκους των κρατών μελών ασχέτως υπηκοότητας",
        "Πρέπει να υπογράφεται από τουλάχιστον 1.000.000 πολίτες της Ευρωπαϊκής Ένωσης"
      ],
      "answer": "Πρέπει να υπογράφεται από τουλάχιστον 1.000.000 πολίτες της Ευρωπαϊκής Ένωσης"
    },
    {
      "question": "Η πολιτική θεωρήσεων (visa policy) συνδέεται άμεσα με:",
      "options": [
        "Τη Συνθήκη Σένγκεν",
        "Τον ESM (European Stability Mechanism)",
        "Την Κοινή Εξωτερική Πολιτική Και Πολιτική Ασφάλειας (ΚΕΠΠΑ)",
        "Τον Χάρτη Θεμελιωδών Δικαιωμάτων"
      ],
      "answer": "Τη Συνθήκη Σένγκεν"
    },
    {
      "question": "Τι από τα παρακάτω ΔΕΝ αποτελεί ίδιο πόρο της Ευρωπαϊκής Ένωσης; Τελωνειακοί δασμοί κατά τις εισαγωγές εμπορευμάτων στην Ευρωπαϊκή Ένωση α.",
      "options": [
        "Ποσοστό επί του φόρου προστιθέμενης αξίας που εισπράττουν τα κράτη-μέλη γ. Συνεισφορά  που  βασίζεται  στην  ποσότητα  μη  ανακυκλούμενων  απορριμμάτων πλαστικών συσκευασιών στα κράτη-μέλη",
        "Ποσοστό επί του παράβολου για την έκδοση θεώρησης εισόδου κατά την είσοδο πολιτών τρίτων χωρών στην επικράτεια κράτους-μέλους Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 30 από 33"
      ],
      "answer": "Ποσοστό επί του παράβολου για την έκδοση θεώρησης εισόδου κατά την είσοδο πολιτών"
    },
    {
      "question": "Στην Ευρωπαϊκή Ένωση, η οικονομική πολιτική αποτελεί τομέα:",
      "options": [
        "Αποκλειστικής εθνικής αρμοδιότητας",
        "Αποκλειστικής αρμοδιότητας της Ευρωπαϊκής Ένωσης",
        "Συντρέχουσας αρμοδιότητας Ένωσης και κρατών μελών",
        "Εθνικής αρμοδιότητας όπου η Ευρωπαϊκή Ένωση αναπτύσσει συντονιστική δράση"
      ],
      "answer": "Εθνικής αρμοδιότητας όπου η Ευρωπαϊκή Ένωση αναπτύσσει συντονιστική δράση"
    },
    {
      "question": "Το Ευρωπαϊκό Σύστημα Κεντρικών Τραπεζών (ΕΣΚΤ) συγκροτείται από:",
      "options": [
        "Τις κεντρικές τράπεζες των κρατών-μελών",
        "Τις κεντρικές τράπεζες των κρατών-μελών με νόμισμα το ευρώ",
        "Την Ευρωπαϊκή Κεντρική Τράπεζα (ΕΚΤ) και τις κεντρικές τράπεζες των κρατών-μελών",
        "Την Ευρωπαϊκή Κεντρική Τράπεζα (ΕΚΤ) και τις κεντρικές τράπεζες των κρατών-μελών με νόμισμα το ευρώ Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 31 από 33"
      ],
      "answer": "Την Ευρωπαϊκή Κεντρική Τράπεζα (ΕΚΤ) και τις κεντρικές τράπεζες των κρατών-μελών"
    },
    {
      "question": "Ποιος  είναι,  σύμφωνα  με  τη  Συνθήκη  για  τη  Λειτουργία  της  Ευρωπαϊκής  Ένωσης,  ο πρωταρχικός στόχος του Ευρωπαϊκού Συστήματος Κεντρικών Τραπεζών;",
      "options": [
        "Η διατήρηση της σταθερότητας των τιμών",
        "Η στήριξη των γενικών οικονομικών πολιτικών της Ευρωπαϊκής Ένωσης",
        "Η προληπτική εποπτεία του τραπεζικού συστήματος κάθε κράτους-μέλους",
        "Η σταθερότητα του χρηματοπιστωτικού συστήματος"
      ],
      "answer": "Η διατήρηση της σταθερότητας των τιμών"
    },
    {
      "question": "Στη ζώνη του ευρώ ανήκουν:",
      "options": [
        "Όλα τα κράτη μέλη της Ευρωπαϊκής Ένωσης",
        "Τα  κράτη  μέλη  που  έως  την  1η  Ιανουαρίου  1999  συμμετείχαν  στο  Ευρωπαϊκό Νομισματικό Σύστημα",
        "Όσα κράτη μέλη έχουν επιτύχει τα προβλεπόμενα από τη Συνθήκη για τη Λειτουργία της Ευρωπαϊκής Ένωσης (ΣΛΕΕ) κριτήρια σύγκλισης",
        "Όσα κράτη μέλη έχουν επιλέξει να συμμετάσχουν, αναλαμβάνοντας τις προβλεπόμενες από τη Συνθήκη για τη Λειτουργία της Ευρωπαϊκής Ένωσης (ΣΛΕΕ) δεσμεύσεις"
      ],
      "answer": "Όσα κράτη μέλη έχουν επιτύχει τα προβλεπόμενα από τη Συνθήκη για τη Λειτουργία της"
    },
    {
      "question": "Η δημοσιονομική πολιτική των χωρών της ζώνης του ευρώ: Αποφασίζεται από κοινού στο Eurogroup Αποτελεί αντικείμενο πολυμερούς εποπτείας από το Συμβούλιο Εγκρίνεται από την Ευρωπαϊκή Επιτροπή α. β. γ.",
      "options": [
        "Οφείλει να λαμβάνει υπ’ όψιν τις υποδείξεις της Ευρωπαϊκής Κεντρικής Τράπεζας"
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Με βάση το εθνικό δίκαιο οι εθνικές κεντρικές τράπεζες των κρατών μελών της Ευρωζώνης:",
      "options": [
        "Πρέπει να είναι ανεξάρτητες",
        "Δεν διαδραματίζουν κανένα ρόλο στη νομισματική πολιτική",
        "Είναι αρμόδιες να «τυπώνουν χρήμα»",
        "Ελέγχονται από το Συμβούλιο"
      ],
      "answer": "Πρέπει να είναι ανεξάρτητες"
    },
    {
      "question": "Η προσχώρηση της Ευρωπαϊκής Ένωσης στην Ευρωπαϊκή Σύμβαση Δικαιωμάτων του Ανθρώπου (ΕΣΔΑ): Είναι δυνατή, αλλά δεν προβλέπεται ειδικώς στις ισχύουσες Συνθήκες α.",
      "options": [
        "Προβλέπεται ρητά από τη Συνθήκη της Λισαβόνας υπό τον όρο ότι η προσχώρηση δεν μεταβάλλει τις αρμοδιότητες της Ευρωπαϊκής Ένωσης όπως ορίζονται στις Συνθήκες Δεν είναι δυνατή δεδομένου ότι το Δικαστήριο της Ευρωπαϊκής Ένωσης έχει αποφανθεί ότι η Ευρωπαϊκή Ένωση δεν έχει αρμοδιότητα να  προσχωρήσει στην ΕΣΔΑ Δεν είναι δυνατή δεδομένου ότι η ΕΣΔΑ δεν επιτρέπει σε διεθνείς οργανισμούς, όπως η Ευρωπαϊκή Ένωση, να γίνουν συμβαλλόμενα μέρη δ. γ. Ευρωπαϊκοί Θεσμοί και Δίκαιο                  Σελίδα 33 από 33"
      ],
      "answer": "Προβλέπεται ρητά από τη Συνθήκη της Λισαβόνας υπό τον όρο ότι η προσχώρηση δεν"
    }
  ],
  "Οικονομικές Επιστήμες": [
    {
      "question": "Οι πλέον αξιόλογοι συντελεστές της παραγωγής είναι:",
      "options": [
        "Χρήμα, Ομόλογα και Μετοχές.",
        "Ύδωρ, Έδαφος και Γνώση.",
        "Επιχειρηματικότητα, Πίστη και Marketing.",
        "Έδαφος, Εργασία και Κεφάλαιο."
      ],
      "answer": "Έδαφος, Εργασία και Κεφάλαιο."
    },
    {
      "question": "Η αμοιβή του παραγωγικού συντελεστή έδαφος είναι:",
      "options": [
        "Το επιτόκιο.",
        "Ο τόκος.",
        "Το κέρδος.",
        "Καμία από τις λοιπές απαντήσεις δεν αντιστοιχεί."
      ],
      "answer": "Καμία από τις λοιπές απαντήσεις δεν αντιστοιχεί."
    },
    {
      "question": "Η αμοιβή του παραγωγικού συντελεστή κεφάλαιο είναι:",
      "options": [
        "Το ενοίκιο.",
        "Ο τόκος.",
        "Οι αμοιβές των στελεχών μάνατζμεντ.",
        "Το κέρδος."
      ],
      "answer": "Ο τόκος."
    },
    {
      "question": "Στο οικονομικό πρόβλημα ΔΕΝ περιλαμβάνεται το ερώτημα:",
      "options": [
        "Τι θα παραχθεί;",
        "Πώς θα παραχθεί;",
        "Πώς θα διανεμηθεί;",
        "Γιατί θα παραχθεί;"
      ],
      "answer": "Γιατί θα παραχθεί;"
    },
    {
      "question": "Ποιος από τους παρακάτω είναι ο κύριος στόχος της οικονομίας;",
      "options": [
        "Να μεγιστοποιήσει το εισόδημα για όλους τους πολίτες.",
        "Να επιλύσει το πρόβλημα της σπανιότητας των πόρων.",
        "Να εξισώσει την προσφορά με τη ζήτηση.",
        "Να μειώσει τη φορολογία για τις επιχειρήσεις και τα νοικοκυριά."
      ],
      "answer": "Να επιλύσει το πρόβλημα της σπανιότητας των πόρων."
    },
    {
      "question": "Ο όρος Σπανιότητα στην οικονομική επιστήμη παραπέμπει:",
      "options": [
        "Στους περιορισμένους πόρους σε σχέση με τις απεριόριστες ανάγκες. Οικονομικές Επιστήμες                  Σελίδα 1 από 62",
        "Σε ελλείψεις αγαθών πολυτελείας.",
        "Σε ελλείψεις αγαθών πρώτης ανάγκης",
        "Σε αγαθά με υψηλό κόστος ευκαιρίας."
      ],
      "answer": "Στους περιορισμένους πόρους σε σχέση με τις απεριόριστες ανάγκες."
    },
    {
      "question": "Το απλούστερο οικονομικό κύκλωμα το οποίο ομαδοποιεί τους οικονομικούς φορείς σε νοικοκυριά και επιχειρήσεις περιγράφει:",
      "options": [
        "Τις ροές των αγαθών από τις επιχειρήσεις προς τα νοικοκυριά.",
        "Τις ροές των παραγωγικών συντελεστών από τα νοικοκυριά προς τις επιχειρήσεις.",
        "Τις αντίστροφες ροές εισοδήματος προς τα νοικοκυριά και επιχειρηματικών εσόδων από τις δαπάνες των νοικοκυριών σε αγαθά.",
        "Όλες τις λοιπές περιπτώσεις που αναφέρονται."
      ],
      "answer": "Όλες τις λοιπές περιπτώσεις που αναφέρονται."
    },
    {
      "question": "Ως Κόστος Ευκαιρίας ορίζεται:",
      "options": [
        "Το κατώτατο δυνατό κόστος παραγωγής ενός προϊόντος.",
        "Το κόστος που αντιστοιχεί στην κατώτατη τιμή αγοράς μιας πρώτης ύλης.",
        "Το κόστος που προκύπτει από τη θυσία ενός προϊόντος για την παραγωγή κάποιου άλλου.",
        "Την ευκαιρία που έχουν οι καταναλωτές να προμηθευτούν ένα προϊόν σε τιμή κόστους."
      ],
      "answer": "Το κόστος που προκύπτει από τη θυσία ενός προϊόντος για την παραγωγή κάποιου άλλου."
    },
    {
      "question": "Εάν το κόστος ευκαιρίας του αγαθού Χ σε όρους του αγαθού Υ είναι ίσο με 5, αυτό σημαίνει ότι:",
      "options": [
        "Μια αύξηση της παραγωγής του αγαθού Χ κατά 1% θα έχει ως αποτέλεσμα τη μείωση της παραγωγής του αγαθού Υ κατά 5%.",
        "Μια αύξηση της παραγωγής του αγαθού Υ κατά 1% θα έχει ως αποτέλεσμα τη μείωση της παραγωγής του αγαθού Χ κατά 5%.",
        "Για να παραχθεί μια επιπλέον μονάδα από το αγαθό Χ, θα πρέπει να θυσιαστούν 5 μονάδες από το αγαθό Υ.",
        "Για να παραχθεί μια επιπλέον μονάδα από το αγαθό Υ, θα πρέπει να θυσιαστούν 5 μονάδες από το αγαθό Χ."
      ],
      "answer": "Για να παραχθεί μια επιπλέον μονάδα από το αγαθό Χ, θα πρέπει να θυσιαστούν"
    },
    {
      "question": "Ας υποθέσουμε ότι βρίσκετε στο δρόμο ένα χαρτονόμισμα των 20 Ευρώ. Εάν επιλέξετε να το χρησιμοποιήσετε για να προμηθευτείτε ένα εισιτήριο για να πάτε στο θέατρο, το κόστος ευκαιρίας παρακολούθησης της παράστασης είναι:",
      "options": [
        "Κανένα, διότι το χαρτονόμισμα των 20 Ευρώ το βρήκατε.",
        "20 ευρώ (διότι θα μπορούσατε να χρησιμοποιήσετε το 20 Ευρώ για κάτι άλλο).",
        "20 ευρώ (διότι θα μπορούσατε να χρησιμοποιήσετε το 20 Ευρώ για κάτι άλλο) ΣΥΝ την αξία του χρόνου που αντιστοιχεί στην παρακολούθηση της παράστασης.",
        "20 ευρώ (διότι θα μπορούσατε να χρησιμοποιήσετε το 20 Ευρώ για κάτι άλλο) ΜΕΙΟΝ την αξία του χρόνου που αντιστοιχεί στην παρακολούθηση της παράστασης."
      ],
      "answer": "20 ευρώ (διότι θα μπορούσατε να χρησιμοποιήσετε το 20 Ευρώ για κάτι άλλο) ΣΥΝ την αξία"
    },
    {
      "question": "Σε ποια περιοχή του υποδείγματος της καμπύλης παραγωγικών δυνατοτήτων θεωρείτε ότι οι συνδυασμοί αντιστοιχούν σε ανεργία;",
      "options": [
        "Σε όλα τα σημεία που βρίσκονται επί της καμπύλης",
        "Στα σημεία που βρίσκονται στην περιοχή άνω και δεξιά της καμπύλης",
        "Στα σημεία που βρίσκονται εντός της περιοχής που ορίζεται από την καμπύλη Οικονομικές Επιστήμες                  Σελίδα 2 από 62",
        "Καμία από τις λοιπές περιπτώσεις δεν είναι σωστή"
      ],
      "answer": "Στα σημεία που βρίσκονται εντός της περιοχής που ορίζεται από την καμπύλη"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι σωστή αναφερόμενη στην Καμπύλη Παραγωγικών Δυνατοτήτων:",
      "options": [
        "Τα σημεία επί της καμπύλης καταδεικνύουν τι και πόσο θα παραχθεί και πώς θα διανεμηθεί ο εκάστοτε παραχθείς συνδυασμός προϊόντων.",
        "Τα σημεία άνω και δεξιά της καμπύλης καταδεικνύουν παραγωγικά εφικτούς και αποδοτικούς συνδυασμούς προϊόντων.",
        "Τα σημεία εντός της περιοχής που προσδιορίζεται από την καμπύλη, καταδεικνύουν εφικτούς μεν αλλά μη αποδοτικούς  συνδυασμούς προϊόντων.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή."
      ],
      "answer": "Τα σημεία εντός της περιοχής που προσδιορίζεται από την καμπύλη, καταδεικνύουν"
    },
    {
      "question": "Με ποιόν από τους παρακάτω τρόπους απεικονίζεται η Καμπύλη Παραγωγικών Δυνατοτήτων στην περίπτωση αυξανόμενου κόστους ευκαιρίας;",
      "options": [
        "Με καμπύλη γραμμικής μορφής αρνητικής κλίσης.",
        "Με καμπύλη κοίλη προς την αρχή των αξόνων.",
        "Με καμπύλη κυρτή προς τη γραμμή των αξόνων.",
        "Με καμπύλη γραμμικής μορφής θετικής κλίσης."
      ],
      "answer": "Με καμπύλη κοίλη προς την αρχή των αξόνων."
    },
    {
      "question": "Μία μετατόπιση της καμπύλης παραγωγικών δυνατοτήτων μίας οικονομίας μπορεί να προκληθεί από:",
      "options": [
        "Πληθωρισμό.",
        "Αλλαγή στην παραγωγικότητα των συντελεστών παραγωγής.",
        "Αλλαγή στον συνδυασμό των ποσοτήτων των παραγόμενων προϊόντων.",
        "Μεταβολή στις καταναλωτικές προτιμήσεις."
      ],
      "answer": "Αλλαγή στην παραγωγικότητα των συντελεστών παραγωγής."
    },
    {
      "question": "Με ποιόν από τους παρακάτω τρόπους απεικονίζεται η Καμπύλη Παραγωγικών Δυνατοτήτων στην περίπτωση σταθερού κόστους ευκαιρίας;",
      "options": [
        "Με καμπύλη γραμμικής μορφής αρνητικής κλίσης.",
        "Με καμπύλη κοίλη προς την αρχή των αξόνων.",
        "Με καμπύλη κυρτή προς τη γραμμή των αξόνων.",
        "Με καμπύλη γραμμικής μορφής θετικής κλίσης."
      ],
      "answer": "Με καμπύλη γραμμικής μορφής αρνητικής κλίσης."
    },
    {
      "question": "Ποια από τις ακόλουθες προτάσεις είναι αληθής σχετικά με την επίδραση της εισροής οικονομικών μεταναστών από το εξωτερικό στην καμπύλη παραγωγικών δυνατοτήτων (ΚΠΔ) της οικονομίας υποδοχής;",
      "options": [
        "Η ΚΠΔ της οικονομίας υποδοχής μετατοπίζεται προς τα κάτω και αριστερά.",
        "Η ΚΠΔ της οικονομίας υποδοχής μετατοπίζεται προς τα πάνω και δεξιά.",
        "Η ΚΠΔ της οικονομίας υποδοχής δεν επηρεάζεται.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή."
      ],
      "answer": "Η ΚΠΔ της οικονομίας υποδοχής μετατοπίζεται προς τα πάνω και δεξιά."
    },
    {
      "question": "Η Οικονομία της Αγοράς αναφέρεται: Οικονομικές Επιστήμες                  Σελίδα 3 από 62",
      "options": [
        "Στο οικονομικό σύστημα μέσω του οποίου η κατανομή των μέσων παραγωγής προσδιορίζεται μέσω της αλληλεπίδρασης των νοικοκυριών και των επιχειρήσεων.",
        "Στο οικονομικό σύστημα μέσω του οποίου η κατανομή των μέσων παραγωγής προσδιορίζεται από την εκάστοτε κυβέρνηση.",
        "Στο οικονομικό σύστημα μέσω του οποίου η κατανομή των μέσων παραγωγής προσδιορίζεται από την πλειοψηφία της Βουλής κατά την ψήφιση του Κρατικού Προϋπολογισμού.",
        "Στο οικονομικό σύστημα μέσω του οποίου η κατανομή των μέσων παραγωγής προσδιορίζεται μέσω δημοψηφίσματος."
      ],
      "answer": "Στο οικονομικό σύστημα μέσω του οποίου η κατανομή των μέσων παραγωγής"
    },
    {
      "question": "Το πρόβλημα του τι θα παραχθεί  σε μία σχεδιαζόμενη οικονομία, βρίσκει τη λύση του κυρίως:",
      "options": [
        "Μέσω ενεργειών των καταναλωτών.",
        "Μέσω της ανάγκης μεγιστοποίησης του ατομικού συμφέροντος.",
        "Μέσω των δυνάμεων της αγοράς.",
        "Μέσω κατευθύνσεων του κράτους."
      ],
      "answer": "Μέσω κατευθύνσεων του κράτους."
    },
    {
      "question": "Σύμφωνα με τη Νεοκλασική Θεωρία, μία Οικονομία είναι αποτελεσματική όταν:",
      "options": [
        "Οι επιχειρήσεις μεγιστοποιούν το κέρδος.",
        "Αξιοποιεί κάθε ευκαιρία να επιτύχει εξάλειψη της ακραίας φτώχειας.",
        "Αξιοποιεί κάθε ευκαιρία να βελτιώσει τη ζωή κάποιων μελών της, χωρίς να επιδεινώσει τη ζωή κάποιων άλλων.",
        "Αξιοποιεί κάθε ευκαιρία για ίση διανομή του παραγόμενου προϊόντος."
      ],
      "answer": "Αξιοποιεί κάθε ευκαιρία να βελτιώσει τη ζωή κάποιων μελών της, χωρίς να επιδεινώσει τη"
    },
    {
      "question": "Το δυνητικό προϊόν δεν μπορεί να αυξηθεί λόγω:",
      "options": [
        "Μόνιμης αύξησης στην προσφορά χρήματος",
        "Υψηλότερου ποσοστού επενδύσεων",
        "Τεχνολογικών βελτιώσεων",
        "Της αύξησης του εργατικού δυναμικού"
      ],
      "answer": "Μόνιμης αύξησης στην προσφορά χρήματος"
    },
    {
      "question": "Η αύξηση του ανθρώπινου κεφαλαίου επιτυγχάνεται κυρίως μέσω:",
      "options": [
        "Αύξησης του πληθυσμού",
        "Μείωσης μισθών",
        "Εκπαίδευσης και κατάρτισης",
        "Φοροαπαλλαγών"
      ],
      "answer": "Εκπαίδευσης και κατάρτισης"
    },
    {
      "question": "Κατά τη διάρκεια της δεκαετίας 1990 οι οικονομίες της Ανατολικής Ευρώπης άλλαξαν από σχεδιαζόμενες οικονομίες σε οικονομίες της αγοράς. Ποια από τις παρακάτω περιπτώσεις θεωρείτε ότι περιγράφει καλύτερα τις αλλαγές οι οποίες έλαβαν χώρα;",
      "options": [
        "Αύξηση του κεντρικού σχεδιασμού για την κατανομή και ανακατανομή των πόρων.",
        "Μεγιστοποίηση των παρεμβάσεων για τον προσδιορισμό των τιμών.",
        "Αύξηση της εξάρτησης από τον μηχανισμό της αγοράς για την κατανομή και ανακατανομή των μέσων παραγωγής.",
        "Αύξηση των πόρων για επιδόματα ανεργίας. Οικονομικές Επιστήμες                  Σελίδα 4 από 62"
      ],
      "answer": "Αύξηση της εξάρτησης από τον μηχανισμό της αγοράς για την κατανομή και ανακατανομή"
    },
    {
      "question": "Ποιο από τα παρακάτω χαρακτηρίζει το δυνητικό προϊόν μιας οικονομίας;",
      "options": [
        "Είναι το πραγματικό επίπεδο παραγωγής που παράγεται κάθε έτος.",
        "Αντιπροσωπεύει την παραγωγή όταν οι πόροι χρησιμοποιούνται πλήρως και αποτελεσματικά.",
        "Είναι το επίπεδο παραγωγής σε συνθήκες υψηλής ανεργίας.",
        "Εξαρτάται από τον αριθμό των εργαζομένων στην οικονομία."
      ],
      "answer": "Αντιπροσωπεύει την παραγωγή όταν οι πόροι χρησιμοποιούνται πλήρως και"
    },
    {
      "question": "Στην Καμπύλη Παραγωγικών Δυνατοτήτων (ΚΠΔ) ποια σημεία αντιστοιχούν στο δυνητικό προϊόν της οικονομίας:",
      "options": [
        "Τα σημεία εκτός, άνω και δεξιά της καμπύλης.",
        "Τα σημεία επί της καμπύλης.",
        "Τα σημεία εντός της καμπύλης.",
        "Κανένα σημείο. Το υπόδειγμα της ΚΠΔ δεν αναφέρεται στο δυνητικό προϊόν της οικονομίας."
      ],
      "answer": "Τα σημεία επί της καμπύλης."
    },
    {
      "question": "Ποιος παράγοντας επηρεάζει το δυνητικό προϊόν μιας οικονομίας;",
      "options": [
        "Οι κυβερνητικές πολιτικές για την κατανομή του πλούτου.",
        "Η τεχνολογία και η παραγωγικότητα των πόρων.",
        "Οι φόροι επί των εισοδημάτων των νοικοκυριών.",
        "Η ποσότητα των εξαγωγών και εισαγωγών μιας χώρας."
      ],
      "answer": "Η τεχνολογία και η παραγωγικότητα των πόρων."
    },
    {
      "question": "Στο υπόδειγμα του Εισοδηματικού Κυκλώματος που αντιστοιχεί σε μια κλειστή οικονομία χωρίς δημόσιο τομέα, ποια από τις παρακάτω προτάσεις είναι αληθής;",
      "options": [
        "Οι επιχειρήσεις προσφέρουν στα νοικοκυριά μέρος του κεφαλαίου τους.",
        "Τα νοικοκυριά προσφέρουν στις επιχειρήσεις παραγωγικούς συντελεστές.",
        "Τα νοικοκυριά πληρώνουν στις επιχειρήσεις τόκους ως αμοιβή του κεφαλαίου.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι αληθής."
      ],
      "answer": "Τα νοικοκυριά προσφέρουν στις επιχειρήσεις παραγωγικούς συντελεστές."
    },
    {
      "question": "Το γνωμικό «δεν υπάρχει δωρεάν γεύμα» αναφέρεται:",
      "options": [
        "Στην ιδεολογία ότι οι φτωχοί είναι υπεύθυνοι για την κατάστασή τους.",
        "Στο γεγονός ότι για να παραχθεί οποιοδήποτε αγαθό, θα πρέπει να θυσιαστεί κάτι άλλο.",
        "Στην ιδεολογία ότι η κοινωνική πολιτική πρέπει να περιορίζεται στο ελάχιστο",
        "Στο γεγονός ότι για την παραγωγή οποιουδήποτε αγαθού απαιτείται ελάχιστο κόστος."
      ],
      "answer": "Στο γεγονός ότι για να παραχθεί οποιοδήποτε αγαθό, θα πρέπει να θυσιαστεί κάτι άλλο."
    },
    {
      "question": "Το «αόρατο χέρι» του Adam Smith (1723-1790) αναφέρεται:",
      "options": [
        "Στις απαραίτητες παρεμβάσεις του κράτους για την παραγωγή των αναγκαίων αγαθών.",
        "Στην προώθηση των ανώνυμων αγαθοεργιών για την υποστήριξη των φτωχών, οι οποίες οδηγούν στη μεγιστοποίηση της κοινωνικής συνοχής και ευημερίας.",
        "Στην ιδέα ότι η επιδίωξη της μεγιστοποίησης του ατομικού συμφέροντος οδηγεί μέσω του ανταγωνισμού στην μεγιστοποίηση του κοινωνικού.",
        "Στην ιδέα ότι η προστασία του περιβάλλοντος οδηγεί στη βιώσιμη ανάπτυξη."
      ],
      "answer": "Στην ιδέα ότι η επιδίωξη της μεγιστοποίησης του ατομικού συμφέροντος οδηγεί μέσω του"
    },
    {
      "question": "Το περίφημο παράδειγμα της βιοτεχνίας καρφίτσας του Adam Smith (1723-1790) αναφέρεται: Οικονομικές Επιστήμες                  Σελίδα 5 από 62",
      "options": [
        "Στην εξειδίκευση και στην αύξηση της παραγωγικότητας της εργασίας.",
        "Στην βελτίωση του κεφαλαιουχικού εξοπλισμού της επιχείρησης.",
        "Στην αύξηση των εξαγωγών καρφίτσας.",
        "Στη δημιουργία συνδικαλιστικού σωματείου εργαζομένων."
      ],
      "answer": "Στην εξειδίκευση και στην αύξηση της παραγωγικότητας της εργασίας."
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι σωστή:",
      "options": [
        "Το φυσικό κεφάλαιο (physical capital) περιλαμβάνει μηχανήματα, κτίρια και άλλα παραγωγικά περιουσιακά στοιχεία που έχουν κατασκευαστεί με στόχο τη μείωση της ανεργίας.",
        "Το φυσικό κεφάλαιο (physical capital) περιλαμβάνει μηχανήματα, κτίρια και άλλα παραγωγικά περιουσιακά στοιχεία που έχουν κατασκευαστεί με στόχο τον περιορισμό του πληθωρισμού κόστους.",
        "Το φυσικό κεφάλαιο (physical capital) περιλαμβάνει μηχανήματα, κτίρια και άλλα παραγωγικά περιουσιακά στοιχεία που έχουν κατασκευαστεί με στόχο την παραγωγή άλλων αγαθών.",
        "Το φυσικό κεφάλαιο (physical capital) περιλαμβάνει μηχανήματα, κτίρια και άλλα παραγωγικά περιουσιακά στοιχεία που έχουν κατασκευαστεί με στόχο τη μεγιστοποίηση του κέρδους."
      ],
      "answer": "Το φυσικό κεφάλαιο (physical capital) περιλαμβάνει μηχανήματα, κτίρια και άλλα"
    },
    {
      "question": "Το ανθρώπινο κεφάλαιο (human capital) περιλαμβάνει:",
      "options": [
        "Το ειδικευμένο ανθρώπινο δυναμικό.",
        "Το επίπεδο εκπαίδευσης και τις δεξιότητες των εργαζομένων.",
        "Το άθροισμα των αμοιβών του προσωπικού μιας επιχείρησης.",
        "Το άθροισμα των αμοιβών του προσωπικού μιας επιχείρησης μείον τις εισφορές στην κοινωνική ασφάλιση."
      ],
      "answer": "Το επίπεδο εκπαίδευσης και τις δεξιότητες των εργαζομένων."
    },
    {
      "question": "Μικροοικονομική είναι ο κλάδος της οικονομικής που:",
      "options": [
        "Μελετά με ποιο τρόπο παίρνουν αποφάσεις τα άτομα και πώς αυτές οι αποφάσεις αλληλοεπιδρούν μεταξύ τους.",
        "Μελετά με ποιο τρόπο παίρνουν αποφάσεις οι μεμονωμένες επιχειρήσεις, ώστε να μεγιστοποιούν τα κέρδη τους.",
        "Μελετά κάτω από ποιες συνθήκες επιτυγχάνεται το σημείο ισορροπίας των αγορών.",
        "Μελετά τον τρόπο δημιουργίας κανονικών κερδών."
      ],
      "answer": "Μελετά με ποιο τρόπο παίρνουν αποφάσεις τα άτομα και πώς αυτές οι αποφάσεις"
    },
    {
      "question": "Μακροοικονομική είναι ο κλάδος της οικονομικής που:",
      "options": [
        "Μελετά τη διαμόρφωση των συνθηκών για την καταπολέμηση της ανεργίας.",
        "Μελετά τις συνολικές ανόδους και καθόδους της οικονομίας.",
        "Μελετά τη διαμόρφωση των συνθηκών για την καταπολέμηση του πληθωρισμού.",
        "Μελετά τις πολιτικές σε συνθήκες ύφεσης."
      ],
      "answer": "Μελετά τις συνολικές ανόδους και καθόδους της οικονομίας."
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι σωστή:",
      "options": [
        "Μία χώρα έχει συγκριτικό πλεονέκτημα στην παραγωγή ενός αγαθού ή μιας υπηρεσίας εάν το μέσο κόστος για την παραγωγή του εν λόγω αγαθού ή της υπηρεσίας είναι χαμηλότερο απ’ ό,τι είναι για άλλες χώρες. Οικονομικές Επιστήμες                  Σελίδα 6 από 62",
        "Μία χώρα έχει συγκριτικό πλεονέκτημα στην παραγωγή ενός αγαθού ή μιας υπηρεσίας εάν το κόστος ευκαιρίας για την παραγωγή του εν λόγω αγαθού ή της υπηρεσίας είναι χαμηλότερο απ’ ό,τι είναι για άλλες χώρες.",
        "Μία χώρα έχει συγκριτικό πλεονέκτημα στην παραγωγή ενός αγαθού ή μιας υπηρεσίας εάν το συνολικό κόστος για την παραγωγή του εν λόγω αγαθού ή της υπηρεσίας είναι χαμηλότερο απ’ ό,τι είναι για άλλες χώρες.",
        "Μία χώρα έχει συγκριτικό πλεονέκτημα στην παραγωγή ενός αγαθού ή μιας υπηρεσίας εάν το μέσο κόστος εργασίας για την παραγωγή του εν λόγω αγαθού ή της υπηρεσίας είναι χαμηλότερο απ’ ό,τι είναι για άλλες χώρες."
      ],
      "answer": "Μία χώρα έχει συγκριτικό πλεονέκτημα στην παραγωγή ενός αγαθού ή μιας υπηρεσίας εάν"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι σωστή:",
      "options": [
        "Μία χώρα έχει απόλυτο πλεονέκτημα στην παραγωγή ενός αγαθού ή μιας υπηρεσίας εάν το μέσο κόστος για την παραγωγή του εν λόγω αγαθού ή της υπηρεσίας είναι χαμηλότερο απ’ ό,τι είναι για άλλες χώρες.",
        "Μία χώρα έχει απόλυτο πλεονέκτημα στην παραγωγή ενός αγαθού ή μιας υπηρεσίας εάν παράγει περισσότερο προϊόν ανά εργαζόμενο από τις άλλες χώρες.",
        "Μία χώρα έχει απόλυτο πλεονέκτημα στην παραγωγή ενός αγαθού ή μιας υπηρεσίας εάν το συνολικό κόστος εργασίας για την παραγωγή του εν λόγω αγαθού ή της υπηρεσίας είναι χαμηλότερο απ’ ό,τι είναι για άλλες χώρες.",
        "Μία χώρα έχει απόλυτο πλεονέκτημα στην παραγωγή ενός αγαθού ή μιας υπηρεσίας εάν το κόστος  για την παραγωγή του εν λόγω αγαθού ή της υπηρεσίας μείον τις επιδοτήσεις είναι χαμηλότερο απ’ ό,τι είναι για άλλες χώρες."
      ],
      "answer": "Μία χώρα έχει απόλυτο πλεονέκτημα στην παραγωγή ενός αγαθού ή μιας υπηρεσίας εάν"
    },
    {
      "question": "Έστω ότι η σχέση ανάμεσα στην μεταβλητή y (εξαρτημένη) και στην μεταβλητή x (ανεξάρτητη) απεικονίζεται  με μία συνάρτηση γραμμικής μορφής θετικής κλίσης. Τότε:",
      "options": [
        "Όταν αυξάνεται η x μειώνεται η y.",
        "Όταν αυξάνεται η x η y παραμένει σταθερή",
        "Όταν αυξάνεται η x μειώνεται η y αλλά με μικρότερο ρυθμό.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή."
      ],
      "answer": "Καμία από τις λοιπές προτάσεις δεν είναι σωστή."
    },
    {
      "question": "Ποιο από τα παρακάτω είναι αποτέλεσμα μιας οικονομίας που λειτουργεί κάτω από το δυνητικό προϊόν της;",
      "options": [
        "Υψηλή ανεργία και υπό-χρησιμοποίηση πόρων.",
        "Αύξηση του πληθωρισμού και υπερθέρμανση της οικονομίας.",
        "Σταθερότητα στις τιμές και μηδενική ανεργία.",
        "Αύξηση της παραγωγής πέρα από το δυνητικό προϊόν."
      ],
      "answer": "Υψηλή ανεργία και υπό-χρησιμοποίηση πόρων."
    },
    {
      "question": "Με τον όρο παραγωγικότητα της εργασίας εννοούμε:",
      "options": [
        "Τις ώρες εργασίας που εργάζεται ένας  εργαζόμενος εντατικά.",
        "Τις μονάδες παραγόμενου προϊόντος ανά ώρα αντικειμενικής εργασίας.",
        "Το παραγόμενο προϊόν από τους πλήρως εξειδικευμένους εργαζόμενους.",
        "Το παραγόμενο προϊόν αποτιμημένο σε χρηματικές μονάδες προς τον αριθμό του συνόλου των εργαζομένων. Οικονομικές Επιστήμες                  Σελίδα 7 από 62"
      ],
      "answer": "Τις μονάδες παραγόμενου προϊόντος ανά ώρα αντικειμενικής εργασίας."
    },
    {
      "question": "Η παραγωγικότητα της εργασίας μπορεί να αυξηθεί:",
      "options": [
        "Με την εισαγωγή νέων τεχνολογιών.",
        "Με την προσθήκη επιπλέον εργαζομένων.",
        "Με την επέκταση της εργασίας και τα Σάββατα.",
        "Σε καμία από τις λοιπές περιπτώσεις δεν είναι δυνατόν να αυξηθεί η παραγωγικότητα της εργασίας."
      ],
      "answer": "Με την εισαγωγή νέων τεχνολογιών."
    },
    {
      "question": "Ποιος από τους παρακάτω ορισμούς είναι ορθός:",
      "options": [
        "Αποτελεσματικότητα είναι η ικανότητα της κοινωνίας να παίρνει ό,τι καλύτερο μπορεί από την επιχειρηματικότητα.",
        "Αποτελεσματικότητα είναι η ικανότητα της κοινωνίας να παίρνει ό,τι καλύτερο μπορεί από τους σπανίζοντες πόρους.",
        "Αποτελεσματικότητα είναι η ικανότητα της κοινωνίας να παίρνει ό,τι καλύτερο μπορεί από τα φορολογικά έσοδα.",
        "Αποτελεσματικότητα είναι η ικανότητα της κοινωνίας να παίρνει ό,τι καλύτερο μπορεί από το ανθρώπινο κεφάλαιο."
      ],
      "answer": "Αποτελεσματικότητα είναι η ικανότητα της κοινωνίας να παίρνει ό,τι καλύτερο μπορεί από"
    },
    {
      "question": "Ποια από τις προτάσεις ΔΕΝ είναι ορθή:",
      "options": [
        "Η μελέτη μεγάλων παραγωγικών κλάδων είναι θέμα Μακροοικονομικής.",
        "Η Μακροοικονομική ασχολείται με φαινόμενα του συνόλου της οικονομίας.",
        "Η Μικροοικονομική αποτελεί δομικό λίθο της Μακροοικονομικής.",
        "Η Μακροοικονομική περιλαμβάνει και την πολιτική κατά του πληθωρισμού."
      ],
      "answer": "Η μελέτη μεγάλων παραγωγικών κλάδων είναι θέμα Μακροοικονομικής."
    },
    {
      "question": "Ποια από τις παρακάτω έννοιες ΔΕΝ αποτελεί συντελεστή παραγωγής:",
      "options": [
        "Το έδαφος.",
        "Η εργασία.",
        "Το χρήμα.",
        "Όλες οι λοιπές έννοιες αποτελούν συντελεστές παραγωγής."
      ],
      "answer": "Το χρήμα."
    },
    {
      "question": "Η ζήτηση για καφέ θα αυξηθεί αν:",
      "options": [
        "Αυξηθεί η τιμή του καφέ",
        "Μειωθεί η τιμή της ζάχαρης",
        "Αυξηθεί η τιμή της ζάχαρης",
        "Μειωθεί το εισόδημα των καταναλωτών"
      ],
      "answer": "Μειωθεί η τιμή της ζάχαρης"
    },
    {
      "question": "Η ζήτηση για καφέ θα μειωθεί αν:",
      "options": [
        "Αυξηθεί η τιμή του καφέ",
        "Αυξηθεί το εισόδημα των καταναλωτών",
        "Μειωθεί η τιμή του τσαγιού",
        "Μειωθεί η τιμή της ζάχαρης"
      ],
      "answer": "Μειωθεί η τιμή του τσαγιού"
    },
    {
      "question": "Σύμφωνα με τον Νόμο της Ζήτησης: Οικονομικές Επιστήμες                  Σελίδα 8 από 62",
      "options": [
        "Όταν μεταβάλλεται η τιμή ενός αγαθού, η ζητούμενη ποσότητα μεταβάλλεται προς την αντίθετη κατεύθυνση, υπό την προϋπόθεση ότι υφίσταται ταυτόχρονη μεταβολή και των λοιπών παραγόντων που επηρεάζουν τη ζήτηση.",
        "Όταν αυξάνεται η τιμή ενός αγαθού η ζητούμενη ποσότητα μειώνεται υπό την προϋπόθεση ότι υφίσταται ταυτόχρονη μεταβολή του εισοδήματος.",
        "Όταν μεταβάλλεται η τιμή ενός αγαθού, η ζητούμενη ποσότητα μεταβάλλεται προς την αντίθετη κατεύθυνση, υπό την προϋπόθεση ότι οι λοιποί παράγοντες παραμένουν αμετάβλητοι.",
        "Όταν αυξάνεται η τιμή ενός αγαθού με ταυτόχρονη μείωση του εισοδήματος του καταναλωτή, η ζητούμενη ποσότητα παραμένει σταθερή."
      ],
      "answer": "Όταν μεταβάλλεται η τιμή ενός αγαθού, η ζητούμενη ποσότητα μεταβάλλεται προς την"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι ορθή;",
      "options": [
        "Η καμπύλη ζήτησης είναι γράφημα της σχέσης μεταξύ της τιμής ενός αγαθού και ζητούμενης ποσότητας και έχει θετική κλίση.",
        "Η καμπύλη ζήτησης είναι γράφημα της σχέσης μεταξύ της τιμής ενός αγαθού και ζητούμενης ποσότητας και έχει αρνητική κλίση.",
        "Η καμπύλη ζήτησης είναι γράφημα της σχέσης μεταξύ της προσφερόμενης  και της ζητούμενης ποσότητας ενός αγαθού.",
        "Η καμπύλη ζήτησης είναι γράφημα της σχέσης μεταξύ της τιμής ενός αγαθού και ενός υποκατάστατου και έχει αρνητική κλίση."
      ],
      "answer": "Η καμπύλη ζήτησης είναι γράφημα της σχέσης μεταξύ της τιμής ενός αγαθού και"
    },
    {
      "question": "Μια μετακίνηση κατά μήκος της καμπύλης ζήτησης για κρασί είναι αποτέλεσμα μεταβολής:",
      "options": [
        "Της τιμής του κρασιού.",
        "Της τιμής της μπίρας.",
        "Του εισοδήματος των καταναλωτών.",
        "Των προτιμήσεων των καταναλωτών για κρασί."
      ],
      "answer": "Της τιμής του κρασιού."
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις ΔΕΝ ισχύει;",
      "options": [
        "Μία βελτίωση στην τεχνολογία παραγωγής, θα μετατοπίσει την καμπύλη προσφοράς ενός αγαθού προς τα δεξιά.",
        "Μία αύξηση των τιμών των παραγωγικών συντελεστών, θα μετατοπίσει την καμπύλη προσφοράς ενός αγαθού προς τα αριστερά.",
        "Η καμπύλη ζήτησης ενός αγαθού δεν θα μετατοπιστεί καθόλου, αν αυξηθεί η τιμή του.",
        "Η καμπύλη ζήτησης ενός αγαθού θα μετατοπιστεί προς τα δεξιά, αν μειωθεί η τιμή του."
      ],
      "answer": "Η καμπύλη ζήτησης ενός αγαθού θα μετατοπιστεί προς τα δεξιά, αν μειωθεί η τιμή του."
    },
    {
      "question": "Έστω ένας καταναλωτής θεωρεί ότι τα φασόλια είναι κατώτερο αγαθό. Τι θα συμβεί στην τιμή και στη ζητούμενη ποσότητα ισορροπίας των φασολιών, εάν αυξηθεί το εισόδημα του καταναλωτή;",
      "options": [
        "Η τιμή και η ποσότητα θα αυξηθούν.",
        "Η τιμή και η ποσότητα θα μειωθούν.",
        "Η τιμή θα αυξηθεί και η ποσότητα θα μειωθεί.",
        "Η τιμή θα μειωθεί και η ποσότητα θα αυξηθεί. Οικονομικές Επιστήμες                  Σελίδα 9 από 62"
      ],
      "answer": "Η τιμή και η ποσότητα θα μειωθούν."
    },
    {
      "question": "Έστω ένας καταναλωτής θεωρεί ότι η χρήση ταξί είναι κανονικό αγαθό. Τι θα συμβεί στην καμπύλη ζήτησης της χρήσης ταξί, εάν αυξηθεί το εισόδημα του καταναλωτή;",
      "options": [
        "Η καμπύλη ζήτησης θα παραμείνει στη θέση της και οι μεταβολές θα αποτυπωθούν με κίνηση επί της καμπύλης",
        "Θα υπάρξει μετατόπιση της καμπύλης προς τα άνω και δεξιά",
        "Θα υπάρξει μετατόπιση της καμπύλης προς τα κάτω και αριστερά",
        "Θα υπάρξει μεταβολή της κλίσης της καμπύλης από αρνητική σε θετική"
      ],
      "answer": "Θα υπάρξει μετατόπιση της καμπύλης προς τα άνω και δεξιά"
    },
    {
      "question": "Σύμφωνα με τον Νόμο της Προσφοράς:",
      "options": [
        "Όταν αυξάνεται η τιμή ενός αγαθού η προσφερόμενη ποσότητα αυξάνεται, υπό την προϋπόθεση ότι υπάρχει ταυτόχρονη μεταβολή και των λοιπών παραγόντων που επηρεάζουν την προσφορά.",
        "Όταν αυξάνεται η τιμή ενός αγαθού η προσφερόμενη ποσότητα μειώνεται υπό την προϋπόθεση ότι υπάρχει ταυτόχρονη μεταβολή του εισοδήματος των καταναλωτών.",
        "Όταν αυξάνεται η τιμή ενός αγαθού η προσφερόμενη ποσότητα αυξάνεται, υπό την προϋπόθεση ότι οι λοιποί παράγοντες που επηρεάζουν την προσφορά παραμένουν σταθεροί.",
        "Όταν αυξάνεται η τιμή ενός αγαθού με ταυτόχρονη αύξηση του εισοδήματος του καταναλωτή η προσφερόμενη ποσότητα παραμένει σταθερή."
      ],
      "answer": "Όταν αυξάνεται η τιμή ενός αγαθού η προσφερόμενη ποσότητα αυξάνεται, υπό την"
    },
    {
      "question": "Η ατομική καμπύλη ζήτησης  μετατοπίζεται προς τα δεξιά, λόγω:",
      "options": [
        "Μείωσης του εισοδήματος του καταναλωτή.",
        "Μείωσης του αριθμού των καταναλωτών.",
        "Αύξησης της τιμής του υποκατάστατου αγαθού.",
        "Αύξησης της τιμής του συμπληρωματικού αγαθού"
      ],
      "answer": "Αύξησης της τιμής του υποκατάστατου αγαθού."
    },
    {
      "question": "Με βάση το νόμο της προσφοράς, οι μεταβλητές «προσφερόμενη ποσότητα» και «τιμή»:",
      "options": [
        "Είναι ανεξάρτητες η μια της άλλης.",
        "Έχουν αρνητική σχέση.",
        "Έχουν  θετική σχέση.",
        "Η προκύπτουσα καμπύλη έχει αρνητική κλίση."
      ],
      "answer": "Έχουν  θετική σχέση."
    },
    {
      "question": "Ποιο από τα πιο κάτω προκαλεί την μετατόπιση της καμπύλης προσφοράς στην αγορά αυτοκινήτων προς τα δεξιά;",
      "options": [
        "Η βελτίωση της τεχνολογίας η οποία μειώνει το κόστος παραγωγής.",
        "Η αύξηση των μισθών των εργαζομένων στην αυτοκινητοβιομηχανία.",
        "Η αύξηση του φόρου στα αυτοκίνητα.",
        "Η μείωση του αριθμού των παραγωγών αυτοκινήτων."
      ],
      "answer": "Η βελτίωση της τεχνολογίας η οποία μειώνει το κόστος παραγωγής."
    },
    {
      "question": "Μια μετατόπιση της καμπύλης ζήτησης για υποδήματα προς τα αριστερά, μπορεί να οφείλεται:",
      "options": [
        "Στη χρησιμοποίηση νέων πιο βελτιωμένων μηχανημάτων στην παραγωγή υποδημάτων.",
        "Στη μείωση του εισοδήματος των καταναλωτών.",
        "Στη μείωση του κόστους παραγωγής υποδημάτων. Οικονομικές Επιστήμες                  Σελίδα 10 από 62",
        "Στην αυξημένη ένταση της επιθυμίας των καταναλωτών για αγορά υποδημάτων"
      ],
      "answer": "Στη μείωση του εισοδήματος των καταναλωτών."
    },
    {
      "question": "Τι προκαλεί μετατόπιση της καμπύλης ζήτησης προς τα δεξιά;",
      "options": [
        "Αύξηση του εισοδήματος των καταναλωτών",
        "Αύξηση της τιμής ενός συμπληρωματικού αγαθού",
        "Αύξηση του πληθυσμού",
        "δ. Μείωση της τιμής του αγαθού"
      ],
      "answer": "Αύξηση του εισοδήματος των καταναλωτών"
    },
    {
      "question": "Μία αύξηση της ζήτησης (μετατόπιση προς τα δεξιά της καμπύλης ζήτησης) ενός αγαθού τείνει να προκαλέσει:",
      "options": [
        "Αύξηση της τιμής και της ποσότητας ισορροπίας.",
        "Μείωση της τιμής και της ποσότητας ισορροπίας.",
        "Αύξηση της τιμής ισορροπίας και μείωση της ποσότητας ισορροπίας.",
        "Μείωση της τιμής ισορροπίας και αύξηση της ποσότητας ισορροπίας."
      ],
      "answer": "Αύξηση της τιμής και της ποσότητας ισορροπίας."
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι ορθή;",
      "options": [
        "Οι καμπύλες προσφοράς και ζήτησης είναι παράλληλες μεταξύ τους.",
        "Οι καμπύλες προσφοράς και ζήτησης τέμνονται σε σημείο ελλείμματος.",
        "Οι καμπύλες προσφοράς και ζήτησης τέμνονται σε σημείο πλεονάσματος.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή."
      ],
      "answer": "Καμία από τις λοιπές προτάσεις δεν είναι σωστή."
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι σωστή:",
      "options": [
        "Ζητούμενη ποσότητα είναι η πραγματική ποσότητα ενός αγαθού ή μιας υπηρεσίας που προσφέρεται στους καταναλωτές.",
        "Ζητούμενη ποσότητα είναι η πραγματική ποσότητα ενός αγαθού ή μιας υπηρεσίας που αγοράζουν οι καταναλωτές και αντιστοιχεί στο σημείο ισορροπίας",
        "Ζητούμενη ποσότητα είναι η πραγματική ποσότητα ενός αγαθού ή μιας υπηρεσίας που είναι πρόθυμοι να αγοράσουν οι καταναλωτές σε κάποια συγκεκριμένη τιμή.",
        "Ζητούμενη ποσότητα είναι η πραγματική ποσότητα ενός αγαθού ή μιας υπηρεσίας που αγοράζουν οι καταναλωτές στην τιμή που προσδιορίζεται μετά την παρέμβαση του κράτους."
      ],
      "answer": "Ζητούμενη ποσότητα είναι η πραγματική ποσότητα ενός αγαθού ή μιας υπηρεσίας που"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι σωστή:",
      "options": [
        "Δύο αγαθά είναι υποκατάστατα, όταν η αύξηση της τιμής του ενός οδηγεί στην μείωση της ζήτησης του άλλου.",
        "Δύο αγαθά είναι υποκατάστατα, όταν η αύξηση της τιμής του ενός οδηγεί στην αύξηση της ζήτησης του άλλου.",
        "Δύο αγαθά είναι υποκατάστατα, όταν η αύξηση της τιμής του ενός δεν επηρεάζει τη ζήτηση του άλλου.",
        "Δύο αγαθά είναι υποκατάστατα, όταν προκαλούν αύξηση της τιμής ισορροπίας."
      ],
      "answer": "Δύο αγαθά είναι υποκατάστατα, όταν η αύξηση της τιμής του ενός οδηγεί στην αύξηση της"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι σωστή:",
      "options": [
        "Δύο αγαθά είναι συμπληρωματικά, όταν η αύξηση της τιμής του ενός οδηγεί στην μείωση της ζήτησης του άλλου. Οικονομικές Επιστήμες                  Σελίδα 11 από 62",
        "Δύο αγαθά είναι συμπληρωματικά, όταν η αύξηση της τιμής του ενός οδηγεί στην αύξηση της ζήτησης του άλλου.",
        "Δύο αγαθά είναι συμπληρωματικά, όταν η αύξηση της τιμής του ενός δεν επηρεάζει τη ζήτηση του άλλου.",
        "Δύο αγαθά είναι συμπληρωματικά, όταν προκαλούν μείωση της τιμής ισορροπίας."
      ],
      "answer": "Δύο αγαθά είναι συμπληρωματικά, όταν η αύξηση της τιμής του ενός οδηγεί στην μείωση"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι σωστή:",
      "options": [
        "Προσφερόμενη ποσότητα είναι η πραγματική ποσότητα ενός αγαθού ή μιας υπηρεσίας που οι παραγωγοί είναι πρόθυμοι να πουλήσουν στο σημείο ισορροπίας.",
        "Προσφερόμενη ποσότητα είναι η πραγματική ποσότητα ενός αγαθού ή μιας υπηρεσίας που οι παραγωγοί πωλούν μετά την επιδότηση.",
        "Προσφερόμενη ποσότητα είναι η πραγματική ποσότητα ενός αγαθού ή μιας υπηρεσίας που οι παραγωγοί είναι πρόθυμοι να πουλήσουν μετά την αφαίρεση του ΦΠΑ.",
        "Προσφερόμενη ποσότητα είναι η πραγματική ποσότητα ενός αγαθού ή μιας υπηρεσίας που οι παραγωγοί είναι πρόθυμοι να πουλήσουν σε κάποια συγκεκριμένη τιμή."
      ],
      "answer": "Προσφερόμενη ποσότητα είναι η πραγματική ποσότητα ενός αγαθού ή μιας υπηρεσίας"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι σωστή:",
      "options": [
        "Έλλειμμα (shortage) ενός αγαθού ή μιας υπηρεσίας εμφανίζεται, όταν η τιμή πώλησης είναι υψηλότερη από την τιμή ισορροπίας.",
        "Έλλειμμα (shortage) ενός αγαθού ή μιας υπηρεσίας εμφανίζεται, όταν η τιμή πώλησης είναι χαμηλότερη από την τιμή ισορροπίας.",
        "Έλλειμμα (shortage) ενός αγαθού ή μιας υπηρεσίας εμφανίζεται, όταν η προσφορά είναι μεγαλύτερη από τη ζήτηση.",
        "Έλλειμμα (shortage) ενός αγαθού ή μιας υπηρεσίας εμφανίζεται μετά την κρατική επιδότηση."
      ],
      "answer": "Έλλειμμα (shortage) ενός αγαθού ή μιας υπηρεσίας εμφανίζεται, όταν η τιμή πώλησης"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι σωστή:",
      "options": [
        "Πλεόνασμα (surplus) ενός αγαθού ή μιας υπηρεσίας εμφανίζεται, όταν η τιμή πώλησης είναι υψηλότερη από την τιμή ισορροπίας.",
        "Πλεόνασμα (surplus) ενός αγαθού ή μιας υπηρεσίας εμφανίζεται, όταν η τιμή πώλησης είναι χαμηλότερη από την τιμή ισορροπίας.",
        "Πλεόνασμα (surplus) ενός αγαθού ή μιας υπηρεσίας εμφανίζεται, όταν η ζητούμενη ποσότητα είναι μεγαλύτερη από την προσφερόμενη.",
        "Πλεόνασμα (surplus) ενός αγαθού ή μιας υπηρεσίας εμφανίζεται μόνο στην περίπτωση των κατώτερων αγαθών."
      ],
      "answer": "Πλεόνασμα (surplus) ενός αγαθού ή μιας υπηρεσίας εμφανίζεται, όταν η τιμή πώλησης"
    },
    {
      "question": "Διαπιστώθηκε ότι κατά τελευταία 15 χρόνια παρουσιάστηκε πτώση στις τιμές των αεροπορικών εισιτηρίων. Στην περίπτωση αυτή, ποια από τις παρακάτω προτάσεις τείνει να είναι σωστή:",
      "options": [
        "Η ζήτηση για αεροπορικά εισιτήρια έχει διπλασιαστεί κατά τα τελευταία 15 χρόνια, εν μέρει λόγω της ποιοτικής αναβάθμισης των αεροδρομίων.",
        "Η ζητούμενη ποσότητα για αεροπορικά εισιτήρια έχει διπλασιαστεί κατά τα τελευταία 15 χρόνια, εν μέρει λόγω της πτώσης της τιμής των εισιτηρίων. Οικονομικές Επιστήμες                  Σελίδα 12 από 62",
        "Η ζήτηση για αεροπορικά εισιτήρια έχει διπλασιαστεί κατά τα τελευταία 15 χρόνια, εν μέρει λόγω των επιδοτήσεων.",
        "Η ζήτηση για αεροπορικά εισιτήρια έχει διπλασιαστεί κατά τα τελευταία 15 χρόνια, εν μέρει λόγω αυξήσεων στους ειδικούς φόρους κατανάλωσης."
      ],
      "answer": "Η ζητούμενη ποσότητα για αεροπορικά εισιτήρια έχει διπλασιαστεί κατά τα τελευταία 15"
    },
    {
      "question": "Εισροή (input) ενός αγαθού ή μιας υπηρεσίας είναι:",
      "options": [
        "Η συνολική δαπάνη που αντιστοιχεί στην αγορά του αγαθού ή της υπηρεσίας.",
        "Ένα αγαθό ή μια υπηρεσία που χρησιμοποιείται στην παραγωγή άλλου αγαθού ή υπηρεσίας.",
        "Η ζητούμενη ποσότητα αγαθών ή υπηρεσιών.",
        "Ένα αγαθό ή μια υπηρεσία που χρησιμοποιείται στην παραγωγή άλλου αγαθού ή υπηρεσίας στην περίπτωση ελλείμματος."
      ],
      "answer": "Ένα αγαθό ή μια υπηρεσία που χρησιμοποιείται στην παραγωγή άλλου αγαθού ή"
    },
    {
      "question": "Το ατομικό πλεόνασμα καταναλωτή στην περίπτωση αγοράς ενός αγαθού Χ είναι:",
      "options": [
        "Το καθαρό όφελος για τον καταναλωτή που προκύπτει από τη διαφορά μεταξύ της προσφοράς και της ζήτησης του αγαθού Χ σε δεδομένη τιμή.",
        "Το καθαρό όφελος για τον καταναλωτή που προκύπτει από τη διαφορά μεταξύ της προθυμίας πληρωμής και της τιμής που πράγματι πληρώνει ο καταναλωτής για την αγορά του αγαθού Χ.",
        "Το καθαρό όφελος για τον καταναλωτή που προκύπτει, όταν η τιμή ενός αγαθού αντιστοιχεί στο σημείο ισορροπίας.",
        "Το καθαρό όφελος για τον καταναλωτή που προκύπτει, όταν η τιμή ενός αγαθού επιδοτείται."
      ],
      "answer": "Το καθαρό όφελος για τον καταναλωτή που προκύπτει από τη διαφορά μεταξύ της"
    },
    {
      "question": "Το ατομικό πλεόνασμα του παραγωγού στην περίπτωση ενός αγαθού Χ είναι:",
      "options": [
        "Το καθαρό όφελος για τον παραγωγό που προκύπτει από τη διαφορά μεταξύ της προσφοράς και της ζήτησης για το αγαθό Χ.",
        "Το καθαρό όφελος για τον παραγωγό που προκύπτει από τη διαφορά μεταξύ του κόστους παραγωγής και της τιμής του αγαθού Χ μετά την επιδότηση.",
        "Η διαφορά μεταξύ της τιμής που εισπράττει ο παραγωγός και του κόστους παραγωγής.",
        "Το καθαρό όφελος στο σημείο ισορροπίας."
      ],
      "answer": "Η διαφορά μεταξύ της τιμής που εισπράττει ο παραγωγός και του κόστους παραγωγής."
    },
    {
      "question": "Ο έλεγχος τιμών (price control) αναφέρεται:",
      "options": [
        "Στην παρακολούθηση των τιμών ώστε να μην διαταράσσεται η ισορροπία της αγοράς.",
        "Σε νομικούς περιορισμούς σχετικά με το πόσο ψηλά ή πόσο χαμηλά μπορεί να διαμορφωθεί η αγοραία τιμή.",
        "Στον περιορισμό του στασιμοπληθωρισμού.",
        "Στον έλεγχο της αγοραίας τιμής για τον προσδιορισμό του ΦΠΑ."
      ],
      "answer": "Σε νομικούς περιορισμούς σχετικά με το πόσο ψηλά ή πόσο χαμηλά μπορεί να"
    },
    {
      "question": "Στην περίπτωση που η κυβέρνηση επιβάλει ανώτατη τιμή (price ceiling) σε ένα αγαθό Χ:",
      "options": [
        "Η τιμή του Χ επιβάλλεται κάτω από το σημείο ισορροπίας και δημιουργείται έλλειμμα.",
        "Η τιμή του Χ επιβάλλεται πάνω από το σημείο ισορροπίας και δημιουργείται έλλειμμα.",
        "Η τιμή του Χ επιβάλλεται κάτω από το σημείο ισορροπίας και δημιουργείται υπερπροσφορά. Οικονομικές Επιστήμες                  Σελίδα 13 από 62",
        "Η τιμή του Χ επιβάλλεται επί του σημείου ισορροπίας και επιδοτείται."
      ],
      "answer": "Η τιμή του Χ επιβάλλεται κάτω από το σημείο ισορροπίας και δημιουργείται έλλειμμα."
    },
    {
      "question": "Στην περίπτωση που η κυβέρνηση επιβάλει κατώτατη τιμή (price floor) σε ένα αγαθό Χ:",
      "options": [
        "Η τιμή του Χ επιβάλλεται πάνω από το σημείο ισορροπίας και δημιουργείται έλλειμμα.",
        "Η τιμή του Χ επιβάλλεται πάνω από το σημείο ισορροπίας και δημιουργείται υπερπροσφορά.",
        "Η τιμή του Χ επιβάλλεται κάτω από το σημείο ισορροπίας και δημιουργείται έλλειμμα",
        "Η τιμή του Χ επιβάλλεται κάτω από το σημείο ισορροπίας και δημιουργείται υπερπροσφορά."
      ],
      "answer": "Η τιμή του Χ επιβάλλεται πάνω από το σημείο ισορροπίας και δημιουργείται"
    },
    {
      "question": "Εάν η τιμή ενός αγαθού βρίσκεται πάνω από την τιμή ισορροπίας:",
      "options": [
        "Δημιουργείται  πλεόνασμα και η τιμή θα τείνει να αυξηθεί",
        "Δημιουργείται πλεόνασμα και η τιμή θα τείνει να μειωθεί",
        "Δημιουργείται έλλειμμα και η τιμή θα τείνει να αυξηθεί",
        "Δημιουργείται έλλειμμα και η τιμή θα τείνει να μειωθεί"
      ],
      "answer": "Δημιουργείται πλεόνασμα και η τιμή θα τείνει να μειωθεί"
    },
    {
      "question": "Εάν η τιμή ενός αγαθού βρίσκεται κάτω από την τιμή ισορροπίας:",
      "options": [
        "Δημιουργείται  πλεόνασμα και η τιμή θα τείνει να αυξηθεί",
        "Δημιουργείται πλεόνασμα και η τιμή θα τείνει να μειωθεί",
        "Δημιουργείται έλλειμμα και η τιμή θα τείνει να αυξηθεί",
        "Δημιουργείται έλλειμμα και η τιμή θα τείνει να μειωθεί"
      ],
      "answer": "Δημιουργείται έλλειμμα και η τιμή θα τείνει να αυξηθεί"
    },
    {
      "question": "Εάν η κυβέρνηση σχεδιάζει να επιβάλει μία κατώτατη τιμή σε ένα αγαθό, ποιοι είναι πιθανότερο να το επιθυμούν;",
      "options": [
        "Ούτε οι αγοραστές ούτε οι πωλητές.",
        "Και οι αγοραστές και οι πωλητές.",
        "Οι πωλητές.",
        "Οι αγοραστές."
      ],
      "answer": "Οι πωλητές."
    },
    {
      "question": "Εάν η κυβέρνηση σχεδιάζει να επιβάλει μία ανώτατη τιμή σε ένα αγαθό, ποιοι είναι πιθανότερο να το επιθυμούν;",
      "options": [
        "Ούτε οι αγοραστές ούτε οι πωλητές.",
        "Και οι αγοραστές και οι πωλητές.",
        "Οι πωλητές.",
        "Οι αγοραστές."
      ],
      "answer": "Οι αγοραστές."
    },
    {
      "question": "Ποια ενέργεια της κυβέρνησης από τις παρακάτω θεωρείτε ως τυπικό παράδειγμα «κατώτατης τιμής»;",
      "options": [
        "Έλεγχος στις  τιμές των ενοικίων.",
        "Υποχρεωτική τιμή πετρελαίου θέρμανσης στο 1 ευρώ το λίτρο ενώ η τιμή ισορροπίας είναι 1,5 ευρώ το λίτρο.",
        "Ελάχιστος μισθός στα 750 ευρώ.",
        "Όλες οι λοιπές περιπτώσεις που αναφέρονται αποτελούν τυπικά παραδείγματα «κατώτατης τιμής». Οικονομικές Επιστήμες                  Σελίδα 14 από 62"
      ],
      "answer": "Ελάχιστος μισθός στα 750 ευρώ."
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις ΔΕΝ είναι ορθή:",
      "options": [
        "Η κατώτατη τιμή επιβάλλεται πάντα πάνω από το σημείο ισορροπίας.",
        "Εάν η ανώτατη τιμή προσδιοριστεί πάνω από το σημείο ισορροπίας δεν ασκεί καμία επίδραση.",
        "Ο προσδιορισμός κατώτατου μισθού αντιστοιχεί σε επίπεδο μισθού κατώτερου της ισορροπίας.",
        "Ο προσδιορισμός κατώτατου μισθού αντιστοιχεί σε επίπεδο μισθού ανώτερο του σημείου ισορροπίας."
      ],
      "answer": "Ο προσδιορισμός κατώτατου μισθού αντιστοιχεί σε επίπεδο μισθού κατώτερου της"
    },
    {
      "question": "Η ζήτηση για φάρμακα είναι συχνά:",
      "options": [
        "Ελαστική",
        "Μοναδιαίας ελαστικότητας",
        "Τελείως ελαστική",
        "Ανελαστική"
      ],
      "answer": "Ανελαστική"
    },
    {
      "question": "Τα αγαθά πολυτελείας χαρακτηρίζονται από το γεγονός ότι:",
      "options": [
        "Η ζήτησή τους είναι ανεξάρτητη από το εισόδημα",
        "Η ζήτησή τους μειώνεται όταν αυξάνεται το εισόδημα των καταναλωτών",
        "Η ζήτησή τους είναι ανελαστική",
        "Η ζήτησή τους αυξάνεται αναλογικά περισσότερο από την αύξηση του εισοδήματος των καταναλωτών"
      ],
      "answer": "Η ζήτησή τους αυξάνεται αναλογικά περισσότερο από την αύξηση του εισοδήματος των"
    },
    {
      "question": "Ως \"ελαστικότητα της ζήτησης\" ορίζεται ως:",
      "options": [
        "Το μέτρο του κατά πόσο η μεταβολή  της τιμής ενός αγαθού αντιδρά μετά από παρέμβαση του κράτους.",
        "Το μέτρο του κατά πόσο η ζητούμενη ποσότητα ενός αγαθού αντιδρά σε μια μεταβολή της τιμής αυτού.",
        "Το μέτρο του κατά πόσο η τιμή ενός αγαθού αντιδρά σε μια μεταβολή της ζητούμενης ποσότητας.",
        "Η απόσταση μεταξύ της καμπύλης ζήτησης και της προσφοράς."
      ],
      "answer": "Το μέτρο του κατά πόσο η ζητούμενη ποσότητα ενός αγαθού αντιδρά σε μια μεταβολή της"
    },
    {
      "question": "Η ελαστικότητα ζήτησης υπολογίζεται ως:",
      "options": [
        "Η ποσοστιαία μεταβολή της ζητούμενης ποσότητας διαιρεμένης με την ποσοστιαία μεταβολή της τιμής.",
        "Η μεταβολή της ζητούμενης ποσότητας διαιρεμένης με τη μεταβολή της τιμής.",
        "Η ποσοστιαία μεταβολή της ζητούμενης ποσότητας διαιρεμένης με την ποσοστιαία μεταβολή του διαθέσιμου εισοδήματος.",
        "Η ποσοστιαία μεταβολή της ζητούμενης ποσότητας διαιρεμένης με την απόλυτη μεταβολή της τιμής."
      ],
      "answer": "Η ποσοστιαία μεταβολή της ζητούμενης ποσότητας διαιρεμένης με την ποσοστιαία"
    },
    {
      "question": "Μία αύξηση στην τιμή ενός αγαθού με  ανελαστική ζήτηση θα έχει ως αποτέλεσμα η συνολική δαπάνη των καταναλωτών για το αγαθό αυτό:",
      "options": [
        "Να αυξηθεί. Οικονομικές Επιστήμες                  Σελίδα 15 από 62",
        "Να μειωθεί.",
        "Να παραμείνει αμετάβλητη.",
        "Να μειωθεί οριακά."
      ],
      "answer": "Να αυξηθεί."
    },
    {
      "question": "Εάν μία ποσοστιαία αύξηση στην τιμή ενός αγαθού μειώνει κατά ένα μεγαλύτερο ποσοστό τη ζητούμενη ποσότητά του, τότε η ζήτηση για το αγαθό αυτό είναι:",
      "options": [
        "Ανελαστική ως προς την τιμή.",
        "Ελαστική ως προς το εισόδημα.",
        "Ελαστική ως προς την τιμή.",
        "Μοναδιαίας ελαστικότητας ως προς την τιμή."
      ],
      "answer": "Ελαστική ως προς την τιμή."
    },
    {
      "question": "Ποια από τις παρακάτω εκτιμήσεις είναι σωστή για την ελαστικότητα ζήτησης της βενζίνης ως προς την τιμή βραχυχρονίως :",
      "options": [
        "1,09",
        "2,09",
        "0,09",
        "3,09"
      ],
      "answer": "0,09"
    },
    {
      "question": "Επιλέξτε την σωστή απάντηση.",
      "options": [
        "Η ύπαρξη στενών υποκατάστατων για ένα αγαθό Χ συνεπάγεται χαμηλή ελαστικότητα ζήτησης για το Χ.",
        "Η ύπαρξη στενών υποκατάστατων για ένα αγαθό Χ συνεπάγεται υψηλή ελαστικότητα ζήτησης για το Χ.",
        "Η ύπαρξη στενών υποκατάστατων για ένα αγαθό Χ συνεπάγεται μοναδιαία ελαστικότητα ζήτησης  για το Χ.",
        "Η ύπαρξη στενών υποκατάστατων δεν αποτελεί προσδιοριστικό παράγοντα της ελαστικότητας."
      ],
      "answer": "Η ύπαρξη στενών υποκατάστατων για ένα αγαθό Χ συνεπάγεται υψηλή ελαστικότητα"
    },
    {
      "question": "Ποια από τις παρακάτω περιπτώσεις είναι πιθανό να συνεπάγεται, ώστε ένα αγαθό να είναι ανελαστικής ζήτησης ως προς την τιμή;",
      "options": [
        "Το αγαθό να έχει πολλά στενά υποκατάστατα.",
        "Το αγαθό να είναι κατώτερο.",
        "Το αγαθό να είναι πολυτελείας.",
        "Το αγαθό να είναι πρώτης ανάγκης."
      ],
      "answer": "Το αγαθό να είναι πρώτης ανάγκης."
    },
    {
      "question": "Επιλέξτε τη σωστή απάντηση:",
      "options": [
        "Ελαστικότητα προσφοράς ως προς την τιμή είναι ένα μέτρο που δείχνει πώς ανταποκρίνεται η προσφερόμενη ποσότητα ενός αγαθού Χ στη ζήτηση για το αγαθό Χ.",
        "Ελαστικότητα προσφοράς ως προς την τιμή είναι ένα μέτρο που δείχνει πώς ανταποκρίνεται η προσφερόμενη ποσότητα ενός αγαθού Χ στην τιμή ισορροπίας.",
        "Ελαστικότητα προσφοράς ως προς την τιμή είναι ένα μέτρο που δείχνει πώς ανταποκρίνεται η προσφερόμενη ποσότητα ενός αγαθού Χ στις μεταβολές της τιμής του. Οικονομικές Επιστήμες                  Σελίδα 16 από 62",
        "Ελαστικότητα προσφοράς ως προς την τιμή είναι ένα μέτρο που δείχνει πώς ανταποκρίνεται η προσφερόμενη ποσότητα ενός αγαθού Χ. στις τιμές που αντιστοιχούν στην περιοχή πάνω από το σημείο ισορροπίας."
      ],
      "answer": "Ελαστικότητα προσφοράς ως προς την τιμή είναι ένα μέτρο που δείχνει πώς"
    },
    {
      "question": "Η ελαστικότητα προσφοράς υπολογίζεται ως:",
      "options": [
        "Η ποσοστιαία μεταβολή της προσφερόμενης ποσότητας διαιρεμένης με την ποσοστιαία μεταβολή της τιμής.",
        "μεταβολή της προσφερόμενης ποσότητας διαιρεμένης με τη μεταβολή της τιμής.",
        "Η ποσοστιαία μεταβολή της προσφερόμενης ποσότητας διαιρεμένης με την ποσοστιαία μεταβολή του διαθέσιμου εισοδήματος.",
        "Η ποσοστιαία μεταβολή της προσφερόμενης ποσότητας διαιρεμένης με την απόλυτη μεταβολή της τιμής."
      ],
      "answer": "Η ποσοστιαία μεταβολή της προσφερόμενης ποσότητας διαιρεμένης με την ποσοστιαία"
    },
    {
      "question": "Στην περίπτωση ανελαστικής προσφοράς η ελαστικότητα προσφοράς ως προς την τιμή πρέπει να είναι:",
      "options": [
        "Μηδέν.",
        "Μικρότερη της μονάδας.",
        "Μεγαλύτερη της μονάδας.",
        "Άπειρο."
      ],
      "answer": "Μικρότερη της μονάδας."
    },
    {
      "question": "Η ελαστικότητα της προσφοράς εξαρτάται από:",
      "options": [
        "Τους παράγοντες εκείνους που προσδιορίζουν την ικανότητα του παραγωγού να αυξομειώνει την προσφερόμενη ποσότητα σε αυξομειώσεις της τιμής.",
        "Τη ζήτηση του προϊόντος.",
        "Το εισόδημα των νοικοκυριών.",
        "Τα συνολικά έσοδα του παραγωγού."
      ],
      "answer": "Τους παράγοντες εκείνους που προσδιορίζουν την ικανότητα του παραγωγού να"
    },
    {
      "question": "Η ελαστικότητα προσφοράς για ένα αγαθό είναι ίση με 0,5. Αυτό σημαίνει ότι:",
      "options": [
        "Μία αύξηση της τιμής του προϊόντος κατά 10% θα έχει ως αποτέλεσμα να μειωθεί η προσφερόμενη ποσότητα κατά 0,5%.",
        "Μία αύξηση της τιμής του προϊόντος κατά 10 νομισματικές μονάδες θα οδηγήσει σε αύξηση της προσφερόμενης ποσότητας κατά 5 μονάδες.",
        "Μία αύξηση της τιμής του προϊόντος κατά 10% θα έχει ως αποτέλεσμα να αυξηθεί η προσφερόμενη ποσότητα κατά 5%.",
        "Μία μείωση της τιμής του προϊόντος κατά 10% θα οδηγήσει σε αύξηση της προσφερόμενης ποσότητας κατά 5%.."
      ],
      "answer": "Μία αύξηση της τιμής του προϊόντος κατά 10% θα έχει ως αποτέλεσμα να αυξηθεί"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι σωστή:",
      "options": [
        "Η ελαστικότητα προσφοράς εξαρτάται από χρονική περίοδο άνω του τριμήνου.",
        "Η ελαστικότητα προσφοράς εξαρτάται από χρονική περίοδο άνω του έτους.",
        "Η ελαστικότητα προσφοράς εξαρτάται από τη χρονική περίοδο που έχει παρέλθει από την μεταβολή της τιμής.",
        "Η ελαστικότητα προσφοράς εξαρτάται από χρονική περίοδο άνω του εξαμήνου. Οικονομικές Επιστήμες                  Σελίδα 17 από 62"
      ],
      "answer": "Η ελαστικότητα προσφοράς εξαρτάται από τη χρονική περίοδο που έχει παρέλθει από την"
    },
    {
      "question": "Μία μείωση στην προσφορά ενός αγαθού (μετακίνηση της καμπύλης προς τα αριστερά) θα αυξήσει τα συνολικά έσοδα εάν:",
      "options": [
        "Η προσφορά είναι ελαστική ως προς την τιμή.",
        "Η προσφορά είναι ανελαστική ως προς την τιμή.",
        "Η ζήτηση είναι ελαστική ως προς την τιμή.",
        "Η ζήτηση είναι ανελαστική ως προς την τιμή."
      ],
      "answer": "Η ζήτηση είναι ανελαστική ως προς την τιμή."
    },
    {
      "question": "Η Εισοδηματική Ελαστικότητα της Ζήτησης:",
      "options": [
        "Μετρά πόσο η ζητούμενη ποσότητα ενός αγαθού αντιδρά σε μία μεταβολή του εισοδήματος των καταναλωτών εφ’ όσον το αγαθό επιδοτείται.",
        "Μετρά πόσο η ζητούμενη ποσότητα ενός αγαθού αντιδρά σε μία μεταβολή του εισοδήματος των καταναλωτών.",
        "Μετρά πόσο η ζητούμενη ποσότητα ενός αγαθού αντιδρά σε μία μεταβολή του εισοδήματος των καταναλωτών όταν η τιμή του αγαθού είναι πάνω από το σημείο ισορροπίας.",
        "Μετρά πόσο η ζητούμενη ποσότητα ενός αγαθού αντιδρά σε μία μεταβολή του εισοδήματος των καταναλωτών όταν η τιμή του αγαθού βρίσκεται κάτω από το σημείο ισορροπίας."
      ],
      "answer": "Μετρά πόσο η ζητούμενη ποσότητα ενός αγαθού αντιδρά σε μία μεταβολή του"
    },
    {
      "question": "Επιλέξτε ποια από τις παρακάτω προτάσεις είναι αληθής:",
      "options": [
        "Η εισοδηματική ελαστικότητα ζήτησης είναι ίση με το μηδέν στην περίπτωση ενός κανονικού αγαθού.",
        "Η εισοδηματική ελαστικότητα ζήτησης είναι μεγαλύτερη από το μηδέν στην περίπτωση ενός κανονικού αγαθού.",
        "Η εισοδηματική ελαστικότητα ζήτησης είναι μικρότερη από το μηδέν στην περίπτωση ενός κανονικού αγαθού.",
        "Η εισοδηματική ελαστικότητα ζήτησης είναι μεγαλύτερη από το μηδέν στην περίπτωση ενός κατώτερου αγαθού."
      ],
      "answer": "Η εισοδηματική ελαστικότητα ζήτησης είναι μεγαλύτερη από το μηδέν στην περίπτωση"
    },
    {
      "question": "Η Εισοδηματική ελαστικότητα ζήτησης υπολογίζεται ως:",
      "options": [
        "Η ποσοστιαία μεταβολή της ζητούμενης ποσότητας διαιρεμένης με την ποσοστιαία μεταβολή του εισοδήματος.",
        "Η μεταβολή της ζητούμενης ποσότητας διαιρεμένης με μεταβολή του εισοδήματος.",
        "Η ποσοστιαία μεταβολή της ζητούμενης ποσότητας διαιρεμένης με την ποσοστιαία μεταβολή του εισοδήματος αφού προστεθεί η επιδότηση.",
        "Η ποσοστιαία μεταβολή της ζητούμενης ποσότητας διαιρεμένης με την απόλυτη μεταβολή του εισοδήματος."
      ],
      "answer": "Η ποσοστιαία μεταβολή της ζητούμενης ποσότητας διαιρεμένης με την ποσοστιαία"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι ορθή:",
      "options": [
        "Σε γενικές γραμμές όσο πιο απότομη (λιγότερο επίπεδη) είναι μια καμπύλη ζήτησης το πιθανότερο είναι να είναι ελαστικής ζήτησης.",
        "Σε γενικές γραμμές όσο πιο απότομη (λιγότερο επίπεδη) είναι μια καμπύλη ζήτησης το πιθανότερο είναι να είναι ανελαστικής ζήτησης. Οικονομικές Επιστήμες                  Σελίδα 18 από 62",
        "Σε γενικές γραμμές όσο πιο επίπεδη (λιγότερο απότομη) είναι μια καμπύλη ζήτησης το πιθανότερο είναι να είναι ανελαστικής ζήτησης.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι ορθή."
      ],
      "answer": "Σε γενικές γραμμές όσο πιο απότομη (λιγότερο επίπεδη) είναι μια καμπύλη ζήτησης το"
    },
    {
      "question": "Όταν η ελαστικότητα ζήτησης ως προς την τιμή είναι μεγαλύτερη της μονάδας:",
      "options": [
        "Η αύξηση της τιμής αυξάνει τα συνολικά έσοδα.",
        "Η αύξηση της τιμής μειώνει τα συνολικά έσοδα.",
        "Η αύξηση της τιμής δεν επηρεάζει τα συνολικά έσοδα.",
        "Η αύξηση της τιμής ισοσκελίζει τα έσοδα με τα έξοδα."
      ],
      "answer": "Η αύξηση της τιμής μειώνει τα συνολικά έσοδα."
    },
    {
      "question": "Έστω ότι μία αύξηση της τιμής ενός αγαθού κατά 10% ακολουθείται από μία ισόποση ποσοστιαία μείωση της ζητούμενης ποσότητάς του, η ελαστικότητα ζήτησης ως προς την τιμή θα είναι:",
      "options": [
        "Μηδενικής ελαστικότητας.",
        "Μοναδιαίας ελαστικότητας.",
        "Υψηλής ελαστικότητας.",
        "Ανελαστική. Ένα έλλειμμα στο εμπορικό ισοζύγιο συνεπάγεται: 100.",
        "Πλεόνασμα στο ισοζύγιο κεφαλαίων",
        "Βελτίωση του ισοζυγίου τρεχουσών συναλλαγών",
        "Οι εξαγωγές είναι περισσότερες από τις εισαγωγές",
        "Επιδείνωση του ισοζυγίου τρεχουσών συναλλαγών 101.",
        "Υπάρχει σε μία οικονομία όταν η κυβέρνηση δεν προσπαθεί ούτε να αυξήσει ούτε να Ο «Εμπορικός προστατευτισμός (trade protection): μειώσει τις εξαγωγές και τις εισαγωγές.",
        "Όταν η κυβέρνηση ακολουθεί πολιτική ανοικτής αγοράς.",
        "Όταν η κυβέρνηση περιορίζει την είσοδο μεταναστών",
        "Καμία από τις λοιπές περιπτώσεις δεν αντιστοιχεί στον «εμπορικό προστατευτισμό» Επιλέξτε τη σωστή απάντηση: 102.",
        "Στην περίπτωση επιβολής από την κυβέρνηση δασμού στις εισαγωγές ενός αγαθού, αυξάνεται η εγχώρια τιμή του εισαγόμενου σε σημείο πάνω από τη διεθνή τιμή του.",
        "Στην περίπτωση επιβολής από την κυβέρνηση δασμού στις εισαγωγές ενός αγαθού, αυξάνεται η εγχώρια τιμή του εισαγόμενου  σε σημείο κατά τι μικρότερο από τη διεθνή τιμή.",
        "Στην περίπτωση επιβολής από την κυβέρνηση δασμού στις εισαγωγές ενός αγαθού, αυξάνεται η εγχώρια τιμή του εισαγόμενου  σε σημείο επαρκώς κάτω από τη διεθνή τιμή.",
        "Στην περίπτωση επιβολής από την κυβέρνηση δασμού στις εισαγωγές ενός αγαθού, αυξάνεται η εγχώρια τιμή του εισαγόμενου  σε σημείο ίσο με τη διεθνή τιμή. 103. Επιλέξτε ποια από τις παρακάτω προτάσεις είναι αληθής για τον Παγκόσμιο Οργανισμό Εμπορίου: Οικονομικές Επιστήμες                  Σελίδα 19 από 62",
        "Επιβάλλει εισαγωγικούς δασμούς.",
        "Επιβάλλει ποσοστώσεις.",
        "Εποπτεύει διεθνείς εμπορικές συμφωνίες και επιλύει διαφορές.",
        "Εποπτεύει τη διατήρηση των ισοτιμιών των νομισμάτων έναντι του δολαρίου. 104.",
        "Η ποσόστωση στις εισαγωγές είναι η αξία των εισαγομένων ως ποσοστό της αξίας των Επιλέξτε  ποια από τις παρακάτω προτάσεις είναι αληθής: εξαγομένων προϊόντων.",
        "Η ποσόστωση στις εισαγωγές σχετίζεται με την ποσότητα ενός αγαθού που μπορεί  να παραχθεί στην εγχώρια αγορά με εισροή εισαγόμενων προϊόντων.",
        "Η ποσόστωση στις εισαγωγές είναι ένα όριο στην ποσότητα ενός αγαθού που μπορεί να παραχθεί στο εξωτερικό και να πωληθεί στην εγχώρια αγορά.",
        "Καμία από τις λοιπές προτάσεις δεν είναι αληθής. Εάν το Ευρώ υποτιμάται έναντι του Δολαρίου: 105.",
        "Οι Αμερικανοί τουρίστες που θα ταξιδέψουν στην Ελλάδα ωφελούνται.",
        "Οι Έλληνες τουρίστες που θα ταξιδέψουν στις ΗΠΑ ωφελούνται.",
        "Οι Αμερικανοί τουρίστες που θα ταξιδέψουν στην Ελλάδα θα ξοδέψουν περισσότερα.",
        "Για τους Έλληνες τουρίστες που θα ταξιδέψουν στις ΗΠΑ δεν θα υπάρξει καμία επίπτωση. Ποιος θα ωφεληθεί από μία υποτίμηση του Δολαρίου; 106.",
        "Αμερικανός τουρίστας που ταξιδεύει στην Ευρώπη.",
        "Εισαγωγέας Ρωσικής βότκας.",
        "Ιταλός εισαγωγέας Αμερικάνικου αλουμινίου.",
        "Σαουδάραβας πρίγκιπας που εξάγει πετρέλαιο στις ΗΠΑ. Καθαρές εξαγωγές είναι: 107.",
        "Η αξία των εξαγωγών μιας χώρας συν την αξία των εισαγωγών.",
        "Η αξία των εξαγωγών μιας χώρας μείον την αξία των εσόδων από τον τουρισμό.",
        "Η αξία των εξαγωγών μιας χώρας μείον την αξία των εισαγωγών της.",
        "Η αξία των εξαγωγών μιας χώρας μείον την αξία των εισαγόμενων κεφαλαιουχικών αγαθών Ο Λογαριασμός του Ισοζυγίου Πληρωμών: 108.",
        "Είναι η σύνοψη όλων των συναλλαγών της χώρας με άλλες χώρες, για ένα δεδομένο έτος.",
        "Είναι το ισοζύγιο αναλήψεων – καταθέσεων μιας τράπεζας για ένα δεδομένο έτος.",
        "Είναι η σύνοψη των συναλλαγών του τραπεζικού τομέα μιας χώρας για ένα δεδομένο έτος.",
        "Είναι η σύνοψη των συναλλαγών των χωρών της Ευρωζώνης. 109.",
        "Είναι το Ισοζύγιο της αξίας των εξαγωγών μιας χώρας μείον την αξία των εισαγόμενων Ποιος από τους παρακάτω ορισμούς του Εμπορικού Ισοζυγίου  είναι ορθός; κεφαλαιουχικών αγαθών.",
        "Είναι το Ισοζύγιο της αξίας των εξαγωγών μιας χώρας μείον την αξία των εσόδων από τον τουρισμό. Οικονομικές Επιστήμες                  Σελίδα 20 από 62",
        "Είναι το Ισοζύγιο της αξίας των εξαγωγών μιας χώρας συν την αξία των εισαγόμενων αγαθών και υπηρεσιών.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι η ορθή. Τι περιλαμβάνει το έλλειμμα τρεχουσών συναλλαγών; 110.",
        "Τις εξαγωγές αγαθών και υπηρεσιών.",
        "Τις εισαγωγές αγαθών και υπηρεσιών.",
        "Την καθαρή διαφορά εξαγωγών και εισαγωγών αγαθών, υπηρεσιών, εισοδημάτων και μεταβιβάσεων.",
        "Την υπέρβαση των κρατικών δαπανών έναντι των κρατικών εσόδων. 111. Σε ποια περίπτωση από τις παρακάτω θεωρείτε ότι σε μια οικονομία υπάρχει έλλειμμα στο εμπορικό ισοζύγιο:",
        "Όταν υφίσταται υπερβάλλον μέγεθος της αξίας των εισαγωγών έναντι του μεγέθους της αξίας των εξαγωγών.",
        "Όταν υφίσταται έλλειμμα το οποίο δεν αντισταθμίζεται από τις ροές κεφαλαίων.",
        "Όταν οι τιμές των  εξαγόμενων αγαθών είναι χαμηλότερες από αυτές των εισαγόμενων.",
        "Οι εξαγωγές αντισταθμίζουν τις εισαγωγές. Μία «ανοιχτή οικονομία» (“open economy): 112.",
        "Είναι η οικονομία η οποία είναι ανοικτή στον ανταγωνισμό.",
        "Είναι η οικονομία η οποία δεν ανήκει σε έναν οικονομικό συνασπισμό κρατών.",
        "Είναι η  οικονομία που αλληλοεπιδρά με άλλες οικονομίες.",
        "Είναι η οικονομία που δεν ανήκει σε ζώνη κοινού νομίσματος. Εάν η Λίρα Τουρκίας από 4 Λίρες μεταβληθεί σε 6 Λίρες ανά Ευρώ, τότε: 113.",
        "Η Τουρκική Λίρα έναντι του Ευρώ ανατιμάται.",
        "Ένας Τούρκος τουρίστας στην Αθήνα επωφελείται.",
        "Τα προϊόντα που εξάγει η Τουρκία καθίσταται λιγότερο ανταγωνιστικά σε σχέση με την τιμή      τους.",
        "Καμία από τις λοιπές προτάσεις δεν ισχύει. Επιλέξτε τη σωστή απάντηση. 114.",
        "Η Χρησιμότητα (Utility) αναφέρεται στην αξία χρήσης ενός αγαθού.",
        "Η Χρησιμότητα (Utility) είναι μέτρο της ικανοποίησης ενός καταναλωτή που προέρχεται από την κατανάλωση αγαθών και υπηρεσιών.",
        "Η Χρησιμότητα (Utility) είναι μέτρο της ικανοποίησης ενός καταναλωτή που προέρχεται από την κατανάλωση αγαθών και υπηρεσιών ανελαστικής ζήτησης.",
        "Χρησιμότητα (utility) είναι μέτρο της ικανοποίησης ενός καταναλωτή που προέρχεται από την κατανάλωση ειδών πρώτης ανάγκης. 115. Ποια από τις παρακάτω προτάσεις είναι αληθής: Οικονομικές Επιστήμες                  Σελίδα 21 από 62",
        "Η καμπύλη οριακής χρησιμότητας αποτυπώνει την αρχή της φθίνουσας οριακής χρησιμότητας και έχει θετική κλίση.",
        "Η καμπύλη οριακής χρησιμότητας αποτυπώνει την αρχή της φθίνουσας οριακής χρησιμότητας   και είναι παράλληλη προς τον οριζόντιο άξονα",
        "Η καμπύλη οριακής χρησιμότητας αποτυπώνει την αρχή της φθίνουσας οριακής χρησιμότητας και έχει αρνητική κλίση.",
        "Καμία από τις λοιπές προτάσεις δεν είναι αληθής. 116.",
        "Η οριακή χρησιμότητα (marginal utility) ενός αγαθού ή υπηρεσίας είναι η μεταβολή στη Ποια από τους παρακάτω ορισμούς είναι ο ορθός: συνολική προσφορά του αγαθού αυτού ή της υπηρεσίας.",
        "Η οριακή χρησιμότητα (marginal utility) ενός αγαθού ή υπηρεσίας είναι η μεταβολή στην ελαστικότητα ζήτησης  του αγαθού αυτού ή της υπηρεσίας.",
        "Η οριακή χρησιμότητα (marginal utility) ενός αγαθού ή υπηρεσίας είναι η μεταβολή στη συνολική χρησιμότητα που προκαλείται από την κατανάλωση μιας πρόσθετης μονάδας του αγαθού αυτού ή της υπηρεσίας.",
        "Κανένας από τους λοιπούς ορισμούς δεν είναι ορθός. 117. Ας υποθέσουμε ότι η κυβέρνηση μιας χώρας Χ αποφασίζει να παρέμβει στην αγορά ενοικίασης κατοικιών και ορίζει τιμή ανά τ.μ. κάτω από το σημείο ισορροπίας της αγοράς. Ποιο από τα παρακάτω είναι το πιθανότερο ενδεχόμενο:",
        "Να δημιουργηθεί στην αγορά πλεόνασμα.",
        "Να επηρεαστεί η ροπή για κατανάλωση των καταναλωτών.",
        "Να δημιουργηθούν συνθήκες μαύρης αγοράς.",
        "Να επηρεαστεί η αγορά αγαθών πρώτης ανάγκης. 118. Ας υποθέσουμε ότι η κυβέρνηση μιας χώρας Χ αποφασίζει να παρέμβει στην αγορά βουτύρου και ορίζει κατώτατη τιμή ανά Kgr. Ποιο από τα παρακάτω είναι το πιθανότερο ενδεχόμενο:",
        "Οι παραγωγοί να επιβαρυνθούν με επιπλέον φόρους.",
        "Οι καταναλωτές  να αυξήσουν τη ζητούμενη ποσότητα.",
        "Η κυβέρνηση να αγοράσει το δημιουργηθέν πλεόνασμα.",
        "Να δημιουργηθεί έλλειμμα το οποίο θα τείνει να επαναφέρει την ισορροπία. 119. Ποια από τις παρακάτω προτάσεις προσιδιάζει στο αντικείμενο της συμπεριφορικής οικονομικής (behavioral economics);",
        "Η συμπεριφορική οικονομική αποτελεί κλάδο της οικονομικής επιστήμης που συνδυάζει τη διαμόρφωση οικονομικών υποδειγμάτων με στοιχεία από την ανθρώπινη ψυχολογία που επηρεάζουν τις αποφάσεις των ανθρώπων οι οποίες, ορισμένες φορές, είναι κατώτερες των βέλτιστων επιλογών.",
        "Η συμπεριφορική οικονομική  αποτελεί κλάδο της οικονομικής επιστήμης που συνδυάζει τη διαμόρφωση οικονομικών υποδειγμάτων με στοιχεία από την ανθρώπινη ψυχολογία που επηρεάζουν τις αποφάσεις των ανθρώπων οι οποίες πάντοτε είναι οι βέλτιστες και ορθολογικές. Οικονομικές Επιστήμες                  Σελίδα 22 από 62",
        "Η συμπεριφορική οικονομική  αποτελεί κλάδο της οικονομικής επιστήμης που συνδυάζει τη διαμόρφωση οικονομικών υποδειγμάτων με στοιχεία από τη δυσμενή κοινωνική θέση και τον στιγματισμό των ευάλωτων ομάδων, καθώς και τη μη συμπεριληπτική συμπεριφορά απέναντί τους.",
        "Καμία από τις λοιπές προτάσεις δεν προσιδιάζει στο αντικείμενο της συμπεριφορικής οικονομικής. 120.",
        "Στην κατανάλωση των περισσότερων αγαθών και υπηρεσιών και για τους περισσότερους Ποια από τις παρακάτω προτάσεις είναι ορθή; καταναλωτές ισχύει η αρχή της αύξουσας οριακής χρησιμότητας, σύμφωνα με την οποία η κάθε διαδοχική μονάδα που καταναλώνεται, προσθέτει περισσότερες μονάδες χρησιμότητας στη συνολική χρησιμότητα, από όσες προσέφερε η κατανάλωση της προηγούμενης μονάδας.",
        "Στην κατανάλωση των περισσότερων αγαθών και υπηρεσιών και για τους περισσότερους καταναλωτές ισχύει η αρχή της φθίνουσας οριακής χρησιμότητας, σύμφωνα με την οποία η κάθε διαδοχική μονάδα που καταναλώνεται, προσθέτει λιγότερες μονάδες χρησιμότητας στη συνολική χρησιμότητα, από όσες προσέφερε η κατανάλωση της προηγούμενης μονάδας.",
        "Στην κατανάλωση των περισσότερων αγαθών και υπηρεσιών και για τους περισσότερους καταναλωτές ισχύει η αρχή της σταθερής οριακής χρησιμότητας, σύμφωνα με την οποία η κάθε διαδοχική μονάδα που καταναλώνεται, προσθέτει τις ίδιες μονάδες χρησιμότητας στη συνολική χρησιμότητα με αυτές που προσέφερε η κατανάλωση της προηγούμενης μονάδας.",
        "Καμία από τις λοιπές προτάσεις δεν είναι ορθή. 121. Ποιο  από  τις  παρακάτω  συνθήκες  δεν  απαιτείται  προκειμένου  μία  αγορά  να χαρακτηριστεί ως τελείως ανταγωνιστική;",
        "Η ύπαρξη μεγάλου αριθμού επιχειρήσεων",
        "Η ελευθερία εισόδου και εξόδου των επιχειρήσεων στον κλάδο",
        "Ομοιογενές προϊόν",
        "Μια τουλάχιστον επιχείρηση έχει τη δύναμη να επηρεάσει την τιμή της αγοράς Σε ποια μορφή αγοράς οι επιχειρήσεις λειτουργούν ως αποδέκτες τιμών; 122.",
        "Μονοπωλιακός ανταγωνισμός",
        "Τέλειος ανταγωνισμός",
        "Ολιγοπώλιο",
        "Μονοπώλιο 123. Το Συνολικό Κόστος μιας αγροτικής επιχείρησης για παραγωγή εκατό τόνων σταριού ανέρχεται σε 34.000 Ευρώ, εκ των οποίων 10.000 Ευρώ αντιστοιχούν στο Σταθερό Κόστος. Στην περίπτωση αυτή πόσο είναι το Μεταβλητό Κόστος για την παραγωγή των εκατό τόνων;",
        "15.000 Ευρώ",
        "20.000 Ευρώ Οικονομικές Επιστήμες                  Σελίδα 23 από 62",
        "24.000 Ευρώ",
        "Δεν επαρκούν τα δεδομένα για την απάντηση στο ερώτημα. 124. Το Συνολικό Κόστος μιας αγροτικής επιχείρησης για παραγωγή 100 τόνων σταριού ανέρχεται σε 34.000 Ευρώ. Στην περίπτωση αυτή πόσο είναι το Μέσο Συνολικό Κόστος για την παραγωγή των 100 τόνων;",
        "3.400 Ευρώ",
        "240 Ευρώ",
        "340 Ευρώ",
        "Δεν επαρκούν τα δεδομένα για την απάντηση στο ερώτημα. 125. Το συνολικό κόστος μιας αγροτικής επιχείρησης η οποία λειτουργεί στην Μακροχρόνια Περίοδο, για παραγωγή εκατό τόνων σταριού ανέρχεται σε 34.000 Ευρώ, εκ των οποίων 10.000 Ευρώ αντιστοιχούν στο σταθερό κόστος. Εξάλλου, το αντίστοιχο Συνολικό Κόστος για την παραγωγή διακοσίων τόνων ανέρχεται σε 64.000 Ευρώ. Στην περίπτωση αυτή πόσο είναι το Σταθερό Κόστος για την παραγωγή των διακοσίων τόνων;",
        "20.000 Ευρώ",
        "34.000 Ευρώ",
        "10.000 Ευρώ",
        "Δεν επαρκούν τα δεδομένα για την απάντηση στο ερώτημα. 126.",
        "Αύξουσες αποδόσεις κλίμακας έχουμε όταν αυξάνεται το Μακροχρόνιο Συνολικό Κόστος Ποια από τις παρακάτω προτάσεις είναι σωστή: καθώς το παραγόμενο προϊόν αυξάνεται.",
        "Αύξουσες αποδόσεις κλίμακας έχουμε όταν μειώνεται το Μακροχρόνιο Συνολικό Κόστος καθώς το παραγόμενο προϊόν αυξάνεται.",
        "Αύξουσες αποδόσεις κλίμακας έχουμε όταν αυξάνεται το Μακροχρόνιο Συνολικό Κόστος καθώς το παραγόμενο προϊόν μειώνεται.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή. Ποια από τις παρακάτω προτάσεις είναι σωστή: 127.",
        "Ένας παραγωγός είναι  «αποδέκτης /λήπτης τιμής (price taker)», όταν αποδέχεται τη νομιμότητα της τιμής αγοράς του αγαθού ή της υπηρεσίας που πουλάει, μετά τον προσδιορισμό από την κυβέρνηση ανώτατης τιμής.",
        "Ένας παραγωγός είναι «αποδέκτης / λήπτης τιμής (price taker)», όταν δεν μπορεί, όποιες ενέργειες κι αν κάνει, να επηρεάσει την τιμή αγοράς του αγαθού ή της υπηρεσίας που πουλάει.",
        "Ένας παραγωγός «αποδέκτης / λήπτης τιμής (price taker)» αποδέχεται την τιμή αγοράς του αγαθού ή της υπηρεσίας που πουλάει, μετά την επιδότηση.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή. 128.",
        "Στην «τέλεια ανταγωνιστική αγορά» οι νέοι παραγωγοί μπορούν εύκολα να εισέρχονται Ποια από τις παρακάτω προτάσεις είναι σωστή: στον κλάδο, αρκεί να είναι σε θέση να κατέχουν ικανό μερίδιο της αγοράς. Οικονομικές Επιστήμες                  Σελίδα 24 από 62",
        "Στην «τέλεια ανταγωνιστική αγορά» οι νέοι παραγωγοί μπορούν  να εισέρχονται στον κλάδο, αρκεί να δύνανται να κατέχουν το μερίδιο της αγοράς το οποίο αντιστοιχεί στη μεγιστοποίηση των κερδών.",
        "Στην «τέλεια ανταγωνιστική αγορά» οι νέοι παραγωγοί μπορούν εύκολα να εισέρχονται και οι υφιστάμενοι εύκολα να αποχωρούν από τον κλάδο και κανένας από αυτούς δεν κατέχει μεγάλο μερίδιο της αγοράς.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή. 129.",
        "Μονοπωλιακή επιχείρηση ή μονοπωλητής είναι ο μοναδικός παραγωγός ενός αγαθού που Ποια από τις παρακάτω προτάσεις είναι σωστή: έχει στενά υποκατάστατα.",
        "Μονοπωλιακή επιχείρηση ή μονοπωλητής είναι ο μοναδικός παραγωγός ενός αγαθού που δεν έχει στενά υποκατάστατα.",
        "Μονοπωλιακή επιχείρηση ή μονοπωλητής είναι ο μοναδικός παραγωγός ενός αγαθού το οποίο δεν έχει συμπληρωματικά αγαθά.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή. Ποια από τις παρακάτω προτάσεις είναι σωστή: 130.",
        "Ολιγοπώλιο είναι ένας κλάδος με μικρό αριθμό επιχειρήσεων οι οποίες μπορούν να επηρεάζουν την τιμή των προϊόντων που παράγουν και ανταγωνίζονται μεταξύ τους.",
        "Ολιγοπώλιο είναι ένας κλάδος με μικρό αριθμό επιχειρήσεων οι οποίες δεν μπορούν να επηρεάζουν την τιμή των προϊόντων που παράγουν και δεν ανταγωνίζονται μεταξύ τους.",
        "Ολιγοπώλιο είναι ένας κλάδος που εδράζεται στα διπλώματα ευρεσιτεχνίας.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή. 131.",
        "Στην περίπτωση Τέλειου Ανταγωνισμού οι πωλητές μπορούν να συνεργάζονται για να Ποια από τις παρακάτω προτάσεις είναι σωστή: επηρεάσουν τις τιμές και να αυξήσουν τα κέρδη τους.",
        "Στην περίπτωση Μονοπωλιακού Ανταγωνισμού οι πωλητές μπορούν να συνεργάζονται για να επηρεάσουν τις τιμές και να αυξήσουν τα κέρδη τους.",
        "Στην περίπτωση Ολιγοπωλίου οι πωλητές μπορούν να συνεργάζονται για να επηρεάσουν τις τιμές και να αυξήσουν τα κέρδη τους.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή. 132.",
        "Στον Μονοπωλιακό Ανταγωνισμό δραστηριοποιούνται πολλές ανταγωνιστικές επιχειρήσεις Ποια από τις παρακάτω προτάσεις είναι σωστή: κάθε μια από τις οποίες παράγει διαφοροποιημένο προϊόν.",
        "Στον Μονοπωλιακό Ανταγωνισμό δραστηριοποιούνται πολλές ανταγωνιστικές επιχειρήσεις κάθε μια από τις οποίες παράγει ομοιογενές προϊόν.",
        "Στον Μονοπωλιακό Ανταγωνισμό δραστηριοποιούνται πολλές επιχειρήσεις οι οποίες είναι λήπτες τιμών.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή. 133. Η φοροαποφυγή είναι: Οικονομικές Επιστήμες                  Σελίδα 25 από 62",
        "Παράνομη πρακτική",
        "Νόμιμη μείωση φορολογικής επιβάρυνσης",
        "Ποινικό αδίκημα",
        "Δημόσια δαπάνη Η αναδιανεμητική λειτουργία του κράτους επιτυγχάνεται μέσω: 134.",
        "Της αγοράς",
        "Των εξαγωγών",
        "Των επενδύσεων",
        "Φόρων και δαπανών Προοδευτική φορολογία σημαίνει ότι: 135.",
        "Ο φορολογικός συντελεστής αυξάνεται με το εισόδημα",
        "Όλοι οι πολίτες πληρώνουν το ίδιο",
        "Οι φτωχότεροι πληρώνουν περισσότερα",
        "Μόνο οι πλούσιοι πληρώνουν φόρους 136. Ποια  από  τις  παρακάτω  περιπτώσεις  μπορεί  να  αποτελέσει  αιτία  αποτυχίας  της αγοράς:",
        "Η ύπαρξη εξωτερικοτήτων",
        "Τα δημόσια αγαθά",
        "Η ασύμμετρη πληροφόρηση",
        "Όλες οι υπόλοιπες απαντήσεις Η βιωσιμότητα ενός ασφαλιστικού συστήματος μπορεί να εξασφαλιστεί μέσω: 137.",
        "Μείωσης των ασφαλιστικών εισφορών",
        "Μείωσης της ηλικίας συνταξιοδότησης",
        "Αύξησης του ποσοστού ετήσιας αύξησης των συνταξιοδοτικών παροχών",
        "Μείωσης του ποσοστού αναπλήρωσης Ένα μέτρο που μειώνει την ανισότητα είναι: 138.",
        "Η μείωση κρατικών δαπανών",
        "Η αύξηση των έμμεσων φόρων",
        "Κατάργηση επιδομάτων",
        "Στοχευμένες κοινωνικές μεταβιβάσεις Ποια από τις παρακάτω είναι η βασική λειτουργία των φόρων σε μια οικονομία; 139.",
        "Καμία από τις λοιπές περιπτώσεις.",
        "Να χρηματοδοτήσουν δημόσια αγαθά και υπηρεσίες.",
        "Να μειώσουν την κατανάλωση αγαθών και υπηρεσιών.",
        "Να αυξήσουν τις αποταμιεύσεις των πολιτών. 140. Σύμφωνα με τη θεωρία του ανταλλάγματος  η φορολογική επιβάρυνση κάθε ατόμου πρέπει να είναι: Οικονομικές Επιστήμες                  Σελίδα 26 από 62",
        "Ανάλογη με το κόστος ευκαιρίας του χρόνου εργασίας σε αντάλλαγμα με τις δημόσιες υπηρεσίες που απολαμβάνει.",
        "Ανάλογη της παραγωγικότητας της εργασίας.",
        "Ανάλογη με το όφελος που απολαμβάνει από τις παρεχόμενες δημόσιες υπηρεσίες.",
        "Καμία από τις λοιπές προτάσεις που αναφέρονται, δεν είναι σε συμφωνία με τη θεωρία του ανταλλάγματος. 141.",
        "Τα πιο εύπορα άτομα πρέπει να φορολογούνται περισσότερο από τα λιγότερο εύπορα Σύμφωνα με την αρχή της «οριζόντιας φορολογικής ισότητας»: άτομα.",
        "Άτομα που έχουν ίδια φοροδοτική ικανότητα πρέπει να φορολογούνται το ίδιο.",
        "Άτομα που έχουν ίδιο εκπαιδευτικό επίπεδο πρέπει να φορολογούνται το ίδιο.",
        "Όλες οι λοιπές προτάσεις είναι σωστές. Ποιο από τα παρακάτω ΔΕΝ είναι δημόσια δαπάνη; 142.",
        "Μεταβιβαστικές πληρωμές.",
        "Τόκοι δημοσίου χρέους.",
        "Εισφορές κοινωνικής ασφάλισης.",
        "Επιδόματα δημοσίου. Οι δασμοί εντάσσονται στην κατηγορία: 143.",
        "Των άμεσων φόρων.",
        "Των γενικών φόρων.",
        "Των έμμεσων φόρων.",
        "Σε καμία από τις λοιπές αναφερόμενες κατηγορίες. Το διαθέσιμο προσωπικό εισόδημα ενός ατόμου ορίζεται ως: 144.",
        "Το προσωπικό εισόδημα προ φόρων ΣΥΝ τις μεταβιβαστικές πληρωμές.",
        "Το προσωπικό εισόδημα μείον οι άμεσοι φόροι συν οι μεταβιβαστικές πληρωμές.",
        "Το προσωπικό εισόδημα ΜΕΙΟΝ οι έμμεσοι  φόροι ΣΥΝ οι μεταβιβαστικές πληρωμές.",
        "Το προσωπικό εισόδημα αφού αφαιρεθούν οι άμεσοι και έμμεσοι φόροι. 145. Ποια από τις  παρακάτω οικονομικές μεταβλητές εντάσσεται στην κατηγορία των μεταβιβαστικών πληρωμών;",
        "Οι δαπάνες του κράτους για δημόσια έργα.",
        "Οι εξαγωγές.",
        "Οι ιδιωτικές επενδύσεις.",
        "Δεν εντάσσεται καμία από τις λοιπές αναφερόμενες μεταβλητές. Σύμφωνα με την αρχή της «κάθετης φορολογικής ισότητας»: 146.",
        "Άτομα που έχουν την ίδια φοροδοτική ικανότητα, αλλά κάνουν διαφορετικές επιλογές στα οικονομικά ή στον τρόπο ζωής τους, θα πρέπει να αντιμετωπίζονται με τον ίδιο τρόπο από το φορολογικό σύστημα.",
        "Άτομα που έχουν την ίδια φοροδοτική ικανότητα και κάνουν τις ίδιες επιλογές στα Οικονομικές Επιστήμες                  Σελίδα 27 από 62 οικονομικά ή στον τρόπο ζωής τους, θα πρέπει να αντιμετωπίζονται με τον ίδιο τρόπο από το φορολογικό σύστημα.",
        "Άτομα που έχουν διαφορετική  φοροδοτική ικανότητα, υφίστανται διαφορετική φορολογική επιβάρυνση.",
        "Άτομα με περισσότερους πόρους θα πρέπει να πληρώνουν τους ίδιους φόρους με άτομα με λιγότερους πόρους. Ποια από τις παρακάτω προτάσεις ΔΕΝ είναι ορθή; 147.",
        "Οι άμεσοι φόροι επιβάλλονται επί της τιμής των αγαθών.",
        "Ο Ειδικός φόρος κατανάλωσης εντάσσεται στην κατηγορία των έμμεσων φόρων.",
        "Ο Φόρος Προστιθέμενης Αξίας εντάσσεται στους απρόσωπους φόρους.",
        "Ο Φόρος Περιουσίας  είναι άμεσος φόρος. Ποιος από τους παρακάτω φόρους ανήκει στην κατηγορία των άμεσων φόρων; 148.",
        "Φόρος Προστιθέμενης Αξίας.",
        "Φόρος επί της αξίας κληρονομηθέντος ακινήτου.",
        "Δασμός στα εισαγόμενα αυτοκίνητα από την Ιαπωνία.",
        "Ειδικός φόρος στα καύσιμα. 149. Όταν ο συντελεστής φορολογίας εισοδήματος ανέρχεται σε 22% για εισοδήματα μέχρι 25.000 ευρώ ενώ μειώνεται απότομα για εισοδήματα άνω των 25.000 ευρώ, τότε το φορολογικό μας σύστημα είναι:",
        "Αναλογικής φορολογίας.",
        "Προοδευτικής φορολογίας.",
        "Αντιστρόφως αναλογικής φορολογίας.",
        "Αντιστρόφως προοδευτικής φορολογίας. 150. Στον παρακάτω πίνακα παρουσιάζονται τα κλιμάκια φορολογητέου εισοδήματος και οι αντίστοιχοι οριακοί φορολογικοί συντελεστές. Κλιμάκια Φορολογητέου Εισοδήματος (€) 0 – 10.000 10.001 – 30.000 30.01  ι άνω Οριακός Φορολογικός Συντελεστής (%) 10 20 40 Η φορολογία στο εν λόγω παράδειγμα χαρακτηρίζεται ως:",
        "Αναλογική.",
        "Προοδευτική.",
        "Άδικη.",
        "Δεν επαρκούν τα δεδομένα για τον χαρακτηρισμό. Οικονομικές Επιστήμες                  Σελίδα 28 από 62 Σε ποια κατηγορία φόρων ανήκουν οι φόροι περιουσίας; 151.",
        "Στους άμεσους φόρους.",
        "Στους έμμεσους φόρους.",
        "Στους ειδικούς φόρους με αναλογικό συντελεστή.",
        "Σε καμία από τις λοιπές κατηγορίες. 152. Ποιο από τα παρακάτω μπορεί να είναι αποτέλεσμα μιας «φορολογικής πολιτικής που βασίζεται στην καμπύλη Laffer»;",
        "Η αύξηση των φορολογικών συντελεστών αυξάνει τα δημόσια έσοδα απεριόριστα.",
        "Η υπερβολική αύξηση των φορολογικών συντελεστών μπορεί να μειώσει τα δημόσια έσοδα.",
        "Η μείωση των φόρων οδηγεί σε άμεση εξάλειψη του δημόσιου ελλείμματος.",
        "Η αύξηση της φορολογίας μειώνει πάντα την οικονομική δραστηριότητα. 153. Ποιο από τα παρακάτω αποτελεί παράγοντα προσδιορισμού της φοροδοτικής ικανότητας κάθε φορολογούμενου;",
        "Η οικονομική του κατάσταση.",
        "Οι προσωπικές του  συνθήκες  (π.χ. αριθμός εξαρτημένων μελών).",
        "Ο τρόπος κτήσης του εισοδήματός του.",
        "Όλοι οι λοιποί παράγοντες που αναφέρονται. Ποιος από τους παρακάτω φόρους ΔΕΝ είναι έμμεσος φόρος; 154.",
        "Ένας ειδικός φόρος στα τσιγάρα",
        "Ένας φόρος επί των πωλήσεων αυτοκινήτων",
        "Ένας φόρος στην εστίαση",
        "Ο φόρος κληρονομιάς Ποιος από τους πιο κάτω  είναι ο έμμεσος φόρος; 155.",
        "Ένας φόρος που πληρώνεται απευθείας από τα νοικοκυριά και τις επιχειρήσεις στο κράτος",
        "Ένας φόρος που ενσωματώνεται στην τιμή αγαθών και υπηρεσιών",
        "Ένας φόρος που εφαρμόζεται μόνο στα κέρδη των επιχειρήσεων",
        "Ένας φόρος που αφορά μόνο την ιδιοκτησία ακινήτων Ο Φόρος Προστιθέμενης Αξίας είναι: 156.",
        "Φόρος κατανάλωσης",
        "Έμμεσος και απρόσωπος φόρος",
        "Φόρος που επιβάλλεται από την κεντρική διοίκηση",
        "Όλες οι λοιπές προτάσεις που παρατίθενται είναι σωστές Οι καθαροί έμμεσοι φόροι είναι: 157.",
        "Το άθροισμα των συνολικών έμμεσων φόρων και των κρατικών επιδοτήσεων.",
        "Η διαφορά των συνολικών έμμεσων φόρων και των κρατικών επιδοτήσεων.",
        "Οι κρατικές επιδοτήσεις μείον τους έμμεσους φόρους μείον τους φόρους περιουσίας.",
        "Η διαφορά των συνολικών έμμεσων φόρων και αποσβέσεων. Οικονομικές Επιστήμες                  Σελίδα 29 από 62 158. Ποιο από τα παρακάτω μεγέθη αποτελεί καλύτερη προσέγγιση της συμμετοχής των έμμεσων φόρων στα συνολικά έσοδα από τη φορολογία στην Ελλάδα;",
        "10%.",
        "60%.",
        "25%.",
        "30%. 159. Όταν ένας φόρος είναι αντίστροφα προοδευτικός με θετικό οριακό φορολογικό συντελεστή τότε, όταν αυξάνεται το εισόδημα:",
        "Ο συνολικός φόρος μειώνεται, ο οριακός φορολογικός συντελεστής αυξάνεται.",
        "Ο συνολικός φόρος αυξάνεται, ο μέσος φορολογικός συντελεστής μειώνεται, ο οριακός φορολογικός συντελεστής αυξάνεται.",
        "Ο συνολικός φόρος μειώνεται, ο μέσος φορολογικός συντελεστής μειώνεται, ο οριακός φορολογικός συντελεστής αυξάνεται.",
        "Ο συνολικός φόρος αυξάνεται, ο μέσος φορολογικός συντελεστής μειώνεται, ο οριακός φορολογικός συντελεστής μειώνεται. 160. Ποια από τις παρακάτω καταστάσεις περιγράφει τη λεγόμενη «φορολογική παγίδα»;",
        "Όταν η αύξηση των φόρων αυξάνει τα δημόσια έσοδα με φθίνοντα ρυθμό.",
        "Όταν οι υψηλοί φορολογικοί συντελεστές μειώνουν τα κίνητρα για εργασία ή επένδυση.",
        "Όταν οι φορολογούμενοι προσπαθούν να αποφύγουν τη φορολογία μεταφέροντας την περιουσία τους στο εξωτερικό.",
        "Όταν η φορολογική πολιτική αποτυγχάνει να επιτύχει τους στόχους της. 161. Ποια από τις παρακάτω περιπτώσεις θεωρείτε ότι θα μπορούσε  να οδηγήσει σίγουρα σε ανακατανομή του εισοδήματος υπέρ των ασθενέστερων;",
        "Η κυβέρνηση μειώνει τον οριακό φορολογικό συντελεστή του ανώτερου εισοδηματικού κλιμακίου.",
        "Η κυβέρνηση διατηρεί σταθερή τη σχέση έμμεσων και άμεσων φόρων.",
        "Η κυβέρνηση αυξάνει το ποσοστό των φορολογικών εσόδων που προέρχονται από τους έμμεσους φόρους.",
        "Σε καμία από τις λοιπές περιπτώσεις. Η δομή του Ελληνικού δημοσίου συστήματος κοινωνικής ασφάλισης: 162.",
        "Έχει την κεφαλαιοποιητική μορφή.",
        "Συνήθως έχει μη-κεφαλαιοποιητική μορφή.",
        "Είναι επιλογή του ασφαλισμένου.",
        "Απαγορεύει στο δημόσιο να προσφέρει κοινωνική ασφάλιση. Τι από τα παρακάτω θεωρείται «φοροαποφυγή»: 163.",
        "Η μη έκδοση φορολογικής απόδειξης.",
        "Η αδήλωτη εργασία. Οικονομικές Επιστήμες                  Σελίδα 30 από 62",
        "Η μεταφορά της φορολογικής έδρας στο Λουξεμβούργο.",
        "Όλες οι λοιπές προτάσεις αντιστοιχούν στην «φοροαποφυγή». Ποιος επωμίζεται το κόστος των ασφαλιστικών παροχών; 164.",
        "Οι εργαζόμενοι, οι εργοδότες και το κοινωνικό σύνολο.",
        "Οι εργοδότες και το κοινωνικό σύνολο.",
        "Οι εργαζόμενοι.",
        "Οι εργαζόμενοι και οι εργοδότες. Τα δημόσια αγαθά ορίζονται ως: 165.",
        "Τα αγαθά τα οποία ανταγωνίζονται άλλα υποκατάστατα αυτών.",
        "Τα αγαθά τα οποία αποκλείουν κάποιον και είναι ανταγωνιστικά στη χρήση τους .",
        "Τα αγαθά τα οποία ούτε αποκλείουν κάποιον, ούτε είναι ανταγωνιστικά στη χρήση τους.",
        "Τα αγαθά ανελαστικής ζήτησης. Ποιο από τα παρακάτω παραδείγματα είναι δημόσια δαπάνη; 166.",
        "Η αγορά μετοχών.",
        "Η καταβολή μισθών στους  δημοσίους υπαλλήλους.",
        "Η εξαγωγή προϊόντων από τη χώρα.",
        "Η δημιουργία ανταγωνισμού μεταξύ ιδιωτικών επιχειρήσεων. Ποια από τις παρακάτω δαπάνες θεωρείται «αναπτυξιακή δημόσια δαπάνη»; 167.",
        "Οι δαπάνες για συντάξεις και επιδόματα.",
        "Οι δαπάνες για την κατασκευή υποδομών, όπως δρόμοι και σχολεία",
        "Οι δαπάνες για την αγορά στρατιωτικού εξοπλισμού.",
        "Οι δαπάνες για την εξυπηρέτηση του δημόσιου χρέους. 168. Ποια από τις παρακάτω προτάσεις αντιστοιχεί καλύτερα στον όρο «αρνητική εξωτερικότητα / αρνητικές εξωτερικές οικονομίες (negative externalities);",
        "Αρνητική εξωτερικότητα είναι το κόστος το οποίο βαρύνει μια επιχείρηση λόγω δασμών στις εισαγόμενες εισροές.",
        "Αρνητική εξωτερικότητα είναι το κόστος το οποίο επιβάλλει στους άλλους ένα άτομο ή μια επιχείρηση χωρίς να τους αποζημιώνει.",
        "Αρνητική εξωτερικότητα είναι το κόστος το οποίο βαρύνει την επιχείρηση λόγω εισαγόμενων πληθωριστικών πιέσεων.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι σωστή. 169. Ποια από τις παρακάτω προτάσεις αντιστοιχεί καλύτερα στον όρο «θετική εξωτερικότητα/ θετικές εξωτερικές οικονομίες (positive externality);",
        "Θετική εξωτερικότητα είναι το όφελος που απολαμβάνει μία επιχείρηση λόγω επιδοτήσεων ή φοροαπαλλαγών.",
        "Θετική εξωτερικότητα είναι η αύξηση των κερδών μιας επιχείρησης που προέρχεται από παράγοντες οφειλόμενους στη βελτίωση των εν γένει οικονομικών συνθηκών. Οικονομικές Επιστήμες                  Σελίδα 31 από 62",
        "Θετική εξωτερικότητα είναι το όφελος που παρέχει στους άλλους ένα άτομο ή μια επιχείρηση χωρίς να απολαμβάνει κάποια αποζημίωση.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι σωστή. 170. Ποια από τις παρακάτω περιπτώσεις αποτελεί παράδειγμα θετικής εξωτερικότητας (positive externality):",
        "Η Μαρία δέχεται αύξηση στο μισθό της, επειδή η επιχείρηση στην οποία εργάζεται επιδοτήθηκε.",
        "Ο Κώστας πηγαίνει στο φαρμακείο, αγοράζει ένα εμβόλιο κατά της γρίπης και εμβολιάζεται.",
        "Ο Ανδρέας δέχεται αύξηση στο μισθό του, επειδή η επιχείρηση στην οποία εργάζεται αύξησε τα κέρδη της λόγω ευμενούς οικονομικής συγκυρίας.",
        "Η επιχείρηση στην οποία εργάζεται η Κατερίνα παρείχε καινούργιο μηχανάκι για τις μετακινήσεις της. 171. Ποια περίπτωση φόρων από τους παρακάτω θα μπορούσε να χαρακτηριστεί ως «Πιγκουβιανός Φόρος (Pigouvian Taxe);",
        "Οι φόροι  που επιβάλλονται στους αλλοδαπούς που εγκαθίστανται στην Ελλάδα και αγοράζουν ακίνητα.",
        "Οι φόροι που έχουν σχεδιαστεί για να μειωθεί το κόστος της ρύπανσης.",
        "Οι φόροι στα αγροτικά προϊόντα όταν βρίσκονται σε έλλειψη.",
        "Καμία από τις λοιπές περιπτώσεις φόρων δεν ανήκει στην κατηγορία αυτή. 172. Ποια περίπτωση επιδοτήσεων από τις παρακάτω θα μπορούσε να χαρακτηριστεί ως «Πιγκουβιανή Επιδότηση (Pigouvian Subsidy);",
        "Επιδότηση σε αγρότες για διατήρηση αγροτικής γης.",
        "Επιδότηση στην Κατερίνα για να αγοράσει καινούργιο μηχανάκι για τις μετακινήσεις της.",
        "Επιδότηση ιδιωτών για την παραγωγή αγαθών σε έλλειψη.",
        "Καμία από τις λοιπές περιπτώσεις δεν αποτελεί παράδειγμα «Πιγκουβιανής Επιδότησης». 173. Το αγαθό “υγειονομική ασφάλιση και περίθαλψη” παρέχεται κυρίως από τον δημόσιο τομέα:",
        "Επειδή είναι αξιόλογο αγαθό.",
        "Επειδή είναι υπηρεσία χαμηλής τιμής κατανάλωσης.",
        "Επειδή, λόγω του υψηλού κόστους παροχής της, καμία ιδιωτική ασφαλιστική εταιρεία δεν μπορεί να το παρέχει.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή. 174. Ποια από τις παρακάτω περιπτώσεις αποτελεί παράδειγμα «αμιγούς δημόσιου αγαθού»;",
        "Εθνική Άμυνα.",
        "Η ελεύθερη αλιεία.",
        "Τα μήλα σε δένδρο δημόσιου πάρκου.",
        "Ένα γεύμα στην ύπαιθρο. Οικονομικές Επιστήμες                  Σελίδα 32 από 62 175.",
        "Τα ιδιωτικά αγαθά είναι αγαθά αποκλειστικής χρήσης και ανταγωνιστικά στην Ποια από τις παρακάτω προτάσεις είναι σωστή; κατανάλωση.",
        "Τα δημόσια αγαθά είναι αγαθά αποκλειστικής χρήσης και ανταγωνιστικά στην κατανάλωση.",
        "Οι κοινόκτητοι πόροι είναι περιορισμένης χρήσης.",
        "Τα ιδιωτικά αγαθά  είναι τα σπάνια αγαθά. Ο ετήσιος Κρατικός Προϋπολογισμός διακρίνεται σε: 176.",
        "Προϋπολογισμό υπουργείων και προϋπολογισμό οργανισμών τοπικής αυτοδιοίκησης",
        "Τακτικό προϋπολογισμό και προϋπολογισμό δημοσίων επενδύσεων.",
        "Τακτικό προϋπολογισμό και έκτακτο προϋπολογισμό.",
        "Τακτικό προϋπολογισμό και απολογισμό. Ποια από τις παρακάτω ΔΕΝ αποτελεί λειτουργία του δημόσιου προϋπολογισμού; 177.",
        "Η ανάπτυξη της οικονομίας",
        "Η αύξηση της προσφοράς χρήματος.",
        "Η σταθεροποίηση της οικονομίας.",
        "Η αναδιανομή του εισοδήματος. 178. Όταν ο προϋπολογισμός εμφανίζει έλλειμμα και το κράτος πληρώνει τόκους για δάνεια που έχει λάβει τότε:",
        "Το πρωτογενές έλλειμμα είναι μεγαλύτερο του ελλείμματος του προϋπολογισμού.",
        "Το πρωτογενές έλλειμμα είναι ίσο του ελλείμματος του προϋπολογισμού.",
        "Το πρωτογενές έλλειμμα είναι μικρότερο του ελλείμματος του προϋπολογισμού.",
        "Δεν επαρκούν τα δεδομένα για να απαντηθεί το ερώτημα. Ποιο από τα παρακάτω μπορεί να προκαλέσει αύξηση του δημόσιου χρέους; 179.",
        "Η μείωση των δημοσίων δαπανών.",
        "Η αύξηση των φορολογικών εσόδων.",
        "Η μείωση των κρατικών εσόδων σε συνδυασμό με αυξημένες δαπάνες.",
        "Η μείωση των εισαγωγών. Ποιος από τους παρακάτω θεωρείται τρόπος μείωσης του δημόσιου χρέους; 180.",
        "Η μείωση του οριακού φορολογικού συντελεστή στο υψηλότερο εισοδηματικό κλιμάκιο.",
        "Η αύξηση των φορολογικών εσόδων",
        "Η μείωση του ΦΠΑ σε είδη ανελαστικής ζήτησης.",
        "Η μείωση των εξαγωγών. 181. Το Ελληνικό Δημόσιο έχει έσοδα 50 δισ. ευρώ, δαπάνες 70 δισ. ευρώ καθώς και πληρωμή τόκων για την εξυπηρέτηση του δημοσίου χρέους 5 δισ. ευρώ. Πόσο είναι το πρωτογενές έλλειμμα του Ελληνικού Δημοσίου;",
        "25 δισ. ευρώ Οικονομικές Επιστήμες                  Σελίδα 33 από 62",
        "20 δισ. ευρώ",
        "15 δισ. ευρώ",
        "Καμία από τις λοιπές απαντήσεις δεν είναι σωστή 182. Το δημόσιο χρέος στις περισσότερες αναλύσεις και τις οικονομικές εκθέσεις καταγράφεται ως ποσοστό:",
        "Του συνόλου των δαπανών του δημοσίου",
        "Του συνόλου των εσόδων του δημοσίου",
        "Του συνόλου του κρατικού προϋπολογισμού",
        "Του Ακαθάριστου Εγχώριου Προϊόντος (ΑΕΠ) Ποια από τις παρακάτω προτάσεις είναι αληθής. 183.",
        "Όσο μεγαλύτερη είναι η ελαστικότητα προσφοράς ως προς την τιμή ενός αγαθού και όσο μικρότερη είναι η ελαστικότητα ζήτησης, τόσο μεγαλύτερη θα είναι η επιβάρυνση ενός ειδικού φόρου για τους καταναλωτές.",
        "Όσο μεγαλύτερη είναι η ελαστικότητα προσφοράς ως προς την τιμή ενός αγαθού και όσο μικρότερη είναι η ελαστικότητα ζήτησης, τόσο μεγαλύτερη θα είναι η επιβάρυνση ενός ειδικού φόρου για τους παραγωγούς.",
        "Όσο μικρότερη είναι η ελαστικότητα προσφοράς ως προς την τιμή ενός αγαθού και όσο μεγαλύτερη είναι η ελαστικότητα ζήτησης, τόσο μεγαλύτερη θα είναι η επιβάρυνση ενός ειδικού φόρου για τους καταναλωτές.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι σωστή. Το κατώφλι της φτώχειας χρησιμοποιείται για: 184.",
        "Μέτρηση ανεργίας",
        "Μέτρηση παραγωγικότητας",
        "Προσδιορισμό κινδύνου φτώχειας",
        "Υπολογισμό του πληθωρισμού Ο συντελεστής Gini, ως μέτρο ανισότητας, χαρακτηρίζεται από το γεγονός ότι: 185.",
        "Λαμβάνει τιμές μόνο μεταξύ 0 και 50.",
        "Μετρά αποκλειστικά την ανισότητα του πλούτου και όχι του εισοδήματος.",
        "Μια υψηλότερη τιμή του συντελεστή σημαίνει χαμηλότερη ανισότητα.",
        "Βοηθάει στη σύγκριση της ανισότητας μεταξύ διαφορετικών χωρών 186. Η  ανισότητα  του  πλούτου  διαφέρει  από  την  ανισότητα  του  εισοδήματος  κυρίως επειδή:",
        "Ο πλούτος περιλαμβάνει περιουσιακά στοιχεία που συσσωρεύονται με τον χρόνο",
        "Η ανισότητα του πλούτου επηρεάζεται μόνο από τις κρατικές δαπάνες",
        "Ο πλούτος κατανέμεται πιο ισότιμα από το εισόδημα",
        "Το εισόδημα αφορά μόνο περιουσιακά στοιχεία 187.",
        "Μόνο το εισόδημα Η οικονομική ανισότητα αφορά: Οικονομικές Επιστήμες                  Σελίδα 34 από 62",
        "Την άνιση κατανομή πόρων και ευκαιριών",
        "Μόνο την ανεργία",
        "Μόνο τον πλούτο των νοικοκυριών 188.",
        "Το εισόδημα που βρίσκεται στο μέσον της κατανομής των εισοδημάτων ταξινομημένων Διάμεσο Εισόδημα είναι: κατά τάξη μεγέθους.",
        "Το εισόδημα που συμπίπτει με τον μέσο αριθμητικό των εισοδημάτων.",
        "Το εισόδημα που αντιστοιχεί στη μέγιστη συχνότητα της κατανομής των εισοδημάτων.",
        "Το εισόδημα που είναι κατά 50% υψηλότερο από το ελάχιστο εισόδημα. 189. Το επίσημο ποσοστό καθώς και ο προσδιορισμός του ορίου ή κατωφλίου φτώχειας προκύπτει:",
        "Από την έρευνα εργατικού δυναμικού της ΕΛΣΤΑΤ.",
        "Από την απογραφή πληθυσμού και κατοικιών της ΕΛΣΤΑΤ.",
        "Από την επεξεργασία των φορολογικών δηλώσεων.",
        "Από την Έρευνα Εισοδήματος και Συνθηκών Διαβίωσης της ΕΛΣΤΑΤ. 190. Σύμφωνα με την ΕΛΣΤΑΤ, κατώφλι της φτώχειας μετά τις κοινωνικές μεταβιβάσεις, ορίζεται το ποσοστό των ατόμων που ζουν σε νοικοκυριά, των οποίων το συνολικό ισοδύναμο διαθέσιμο εισόδημα είναι χαμηλότερο από:",
        "Το 60% του εθνικού διάμεσου ισοδύναμου διαθέσιμου εισοδήματος.",
        "Το 50% του εθνικού διάμεσου ισοδύναμου διαθέσιμου εισοδήματος.",
        "Το 40% του εθνικού διάμεσου ισοδύναμου διαθέσιμου εισοδήματος.",
        "Το 35% του εθνικού διάμεσου ισοδύναμου διαθέσιμου εισοδήματος. 191.",
        "Η αδυναμία ατόμων ή νοικοκυριών να απολαύσουν ένα επαρκές επίπεδο βασικών μέσων Ως Απόλυτη Φτώχεια ορίζεται: επιβίωσης.",
        "Η αδυναμία ατόμων ή νοικοκυριών να απολαύσουν ένα επαρκές επίπεδο διατροφής.",
        "Η διαβίωση με αποκλειστικό εισόδημα την εθνική σύνταξη ή το επίδομα ανεργίας.",
        "Η διαβίωση σε δομές πρόνοιας. Ποια από τις παρακάτω προτάσεις είναι σωστή: 192.",
        "Ο προσδιορισμός του κατωφλίου της φτώχειας ως ποσοστό του διαμέσου ισοδύναμου εισοδήματος των νοικοκυριών προσιδιάζει στον ορισμό της Απόλυτης Φτώχειας.",
        "Ο προσδιορισμός του κατωφλίου της φτώχειας ως ποσοστό του διαμέσου ισοδύναμου εισοδήματος των νοικοκυριών προσιδιάζει στον ορισμό της Σχετικής Φτώχειας.",
        "Ο προσδιορισμός του κατωφλίου της φτώχειας ως ποσοστό του διαμέσου ισοδύναμου εισοδήματος των νοικοκυριών προσιδιάζει στον ορισμό Φτώχειας όπως προκύπτει από την επεξεργασία των δεδομένων της Ανεξάρτητης Αρχής Δημοσίων Εσόδων.",
        "Καμία από τις λοιπές προτάσεις δεν είναι σωστή. Οικονομικές Επιστήμες                  Σελίδα 35 από 62 193. Σύμφωνα με τα στοιχεία της ΕΛΣΤΑΤ του έτους 2024, το κατώφλι της φτώχειας για μονοπρόσωπο νοικοκυριό ήταν:",
        "Στο επίπεδο των 2500 ευρώ ετησίως",
        "Στο επίπεδο των 3500 ευρώ ετησίως",
        "Στο επίπεδο των 4500 ευρώ ετησίως",
        "Στο επίπεδο των 6500 ευρώ ετησίως 194. Έστω ότι το νοικοκυριό Α καταγράφει ετήσιο διαθέσιμο εισόδημα 15.000 ευρώ ενώ το νοικοκυριό Β 25.000 ευρώ. Σε ποιο από τα δύο νοικοκυριά αντιστοιχούν καλύτερες συνθήκες διαβίωσης σύμφωνα με το διαθέσιμο εισόδημά του.",
        "Στο νοικοκυριό Β διότι έχει μεγαλύτερο εισόδημα.",
        "Στο νοικοκυριό Α διότι προφανώς επιβαρύνεται με λιγότερους φόρους.",
        "Στο νοικοκυριό Α διότι προφανώς επιβαρύνεται με λιγότερους φόρους και επιδοτείται.",
        "Δεν δίδονται επαρκή στοιχεία για να απαντηθεί το ερώτημα. 195.",
        "Σύμφωνα με την ΕΛΣΤΑΤ ο πληθυσμός σε κίνδυνο φτώχειας ή κοινωνικό αποκλεισμό Ποια από τις παρακάτω προτάσεις είναι ορθή: αναφέρεται στον πληθυσμό σε κίνδυνο φτώχειας ή διαβιεί σε νοικοκυριά χαμηλής έντασης εργασίας.",
        "Σύμφωνα με την ΕΛΣΤΑΤ ο πληθυσμός σε κίνδυνο φτώχειας ή κοινωνικό αποκλεισμό αναφέρεται στον πληθυσμό σε κίνδυνο φτώχειας ή με υλικές και κοινωνικές στερήσεις ή διαβιεί σε νοικοκυριά χαμηλής έντασης εργασίας.",
        "Σύμφωνα με την ΕΛΣΤΑΤ ο πληθυσμός σε κίνδυνο φτώχειας ή κοινωνικό αποκλεισμό είναι ταυτόσημος με τον πληθυσμό σε κίνδυνο φτώχειας.",
        "Σύμφωνα με την ΕΛΣΤΑΤ ο πληθυσμός σε κίνδυνο φτώχειας ή κοινωνικό αποκλεισμό αναφέρεται στον πληθυσμό σε κίνδυνο φτώχειας συν τον αριθμό των μακροχρονίως ανέργων. 196. Ποια καμπύλη  χρησιμοποιείται συνηθέστερα για τη μέτρηση της εισοδηματικής ανισότητας;",
        "Η διαχρονική καμπύλη μακροχρόνιας ανεργίας.",
        "Η καμπύλη LORENZ.",
        "Η διαχρονική καμπύλη των ποσοστών φτώχειας.",
        "Η καμπύλη της φθίνουσας οριακής χρησιμότητας. 197. Για τις χώρες Α, Β, Γ και Δ υπολογίστηκε ο συντελεστής Gini για το προσωπικό εισόδημα ως ακολούθως: Χώρα Α Χώρα Β Χώρα Γ 0,38 0,45 0,42 Οικονομικές Επιστήμες                  Σελίδα 36 από 62 Χώρα Δ 0,40 Σε ποια από τέσσερις χώρες είναι πιθανό να αντιστοιχεί μεγαλύτερη οικονομική ανισότητα;",
        "Στη χώρα Α.",
        "Στη χώρα Β.",
        "Στη χώρα Γ.",
        "Στη χώρα Δ. Τι είναι το Ελάχιστο Εγγυημένο Εισόδημα; 198.",
        "Εναλλακτικός όρος για το κατώφλι της φτώχειας.",
        "Η Ελάχιστη Εθνική Σύνταξη πάνω από το όριο της φτώχειας.",
        "Ο ορισμός του κατώτατου μισθού πάνω από το όριο της φτώχειας.",
        "Προνοιακό πρόγραμμα για την καταπολέμηση της φτώχειας. 199. Σύμφωνα με τα στοιχεία του έτους 2024 (έτος αναφοράς 2023) της ΕΛΣΤΑΤ, το ποσοστό του συνολικού πληθυσμού της χώρας που βρισκόταν σε κίνδυνο φτώχειας μετά τις κοινωνικές μεταβιβάσεις ήταν:",
        "25,6%",
        "19,6%",
        "12,6%",
        "10,6% 200.",
        "Ο ορισμός του κατωφλίου φτώχειας  της  ΕΛΣΤΑΤ δεν επιτρέπει τις συγκρίσεις μεταξύ των Ποια από τις παρακάτω προτάσεις είναι ορθή; κρατών μελών της ΕΕ για το ποσοστό κινδύνου φτώχειας.",
        "Ο ορισμός του κατωφλίου φτώχειας  της  ΕΛΣΤΑΤ επιτρέπει τις συγκρίσεις μεταξύ των κρατών μελών της ΕΕ για το ποσοστό κινδύνου φτώχειας.",
        "Ο ορισμός του κατωφλίου φτώχειας  της  ΕΛΣΤΑΤ δεν επιτρέπει τις συγκρίσεις μεταξύ των κρατών μελών της ΕΕ και προς τούτο συνδυάζεται με τα  δεδομένα από τη φορολογία εισοδήματος.",
        "Ο ορισμός του κατωφλίου φτώχειας της ΕΛΣΤΑΤ επιτρέπει τις συγκρίσεις μεταξύ των κρατών μελών της ΕΕ, υπό την προϋπόθεση ότι δεν λαμβάνονται υπ’ όψη οι επιδοτήσεις. Ποια από τις παρακάτω προτάσεις είναι ορθή; 201.",
        "Από τα στοιχεία της ΕΛΣΤΑΤ του έτους 2024 (έτος αναφοράς 2023)  προκύπτει ότι οι άνεργοι δεν διατρέχουν μεγαλύτερο κίνδυνο από τον μέσο όρο να περιέλθουν σε κατάσταση φτώχειας, λόγω των επιδομάτων ανεργίας.",
        "Από τα στοιχεία της ΕΛΣΤΑΤ έτους 2024 (έτος αναφοράς 2023) προκύπτει ότι οι άνεργοι διατρέχουν σαφώς μεγαλύτερο κίνδυνο από τον μέσο όρο να περιέλθουν σε κατάσταση φτώχειας.",
        "Από τα στοιχεία της ΕΛΣΤΑΤ του έτους 2024 (έτος αναφοράς 2023)  προκύπτει ότι οι άνεργοι δεν διατρέχουν  μεγαλύτερο κίνδυνο από τον μέσο όρο να περιέλθουν σε κατάσταση φτώχειας, λόγω της θεσμοθέτησης του αρνητικού φόρου εισοδήματος. Οικονομικές Επιστήμες                  Σελίδα 37 από 62",
        "Τα στοιχεία της ΕΛΣΤΑΤ για τη φτώχεια δεν αναφέρονται στους ανέργους. Ο Δείκτης Τιμών Καταναλωτή (ΔΤΚ): 202.",
        "Αντανακλά τις τιμές των αγαθών και υπηρεσιών που αγοράζουν οι καταναλωτές",
        "Έχει μεταβαλλόμενο καλάθι καθώς μεταβάλλεται η σύνθεση του ΑΕΠ",
        "Υπολογίζεται διατηρώντας σταθερές τις τιμές στο έτος βάσης",
        "Όλες οι υπόλοιπες απαντήσεις Το βιοτικό επίπεδο μιας χώρας υπολογίζεται συνήθως από το: 203.",
        "Πραγματικό κατά κεφαλήν ΑΕΠ",
        "Ονομαστικό ΑΕΠ",
        "Πραγματικό ΑΕΠ",
        "Ονομαστικό κατά κεφαλήν ΑΕΠ 204. Η διαφορά στον υπολογισμό του Ακαθάριστου Εγχώριου Προϊόντος (ΑΕΠ) μιας ανοικτής οικονομίας από μία κλειστή οικονομία είναι:",
        "Η κατανάλωση",
        "Η επένδυση",
        "Οι κρατικές δαπάνες",
        "Οι καθαρές εξαγωγές Η Αυτόματη Τιμαριθμική Αναπροσαρμογή (ΑΤΑ) βασίζεται κυρίως: 205.",
        "Στον ρυθμό αύξησης του Ακαθάριστου Εγχώριου Προϊόντος (ΑΕΠ)",
        "Στο επίπεδο της ανεργίας στην οικονομία",
        "Στο ρυθμό μεταβολής του γενικού επιπέδου τιμών (πληθωρισμό)",
        "Στο ύψος των δημοσίων δαπανών 206. Το επίπεδο εισοδήματος που έχουν τα νοικοκυριά πραγματικά διαθέσιμο προς δαπάνη είναι το:",
        "Ονομαστικό Ακαθάριστο Εγχώριο Προϊόν (ΑΕΠ)",
        "Πραγματικό Ακαθάριστο Εγχώριο Προϊόν (ΑΕΠ)",
        "Προσωπικό διαθέσιμο εισόδημα",
        "Εθνικό εισόδημα 207. Σε μία κλειστή οικονομία χωρίς κρατικό τομέα, ποια από τις παρακάτω προτάσεις είναι σωστή:",
        "Όσο μεγαλύτερη είναι η οριακή ροπή προς κατανάλωση, τόσο μεγαλύτερος είναι ο δημοσιονομικός πολλαπλασιαστής",
        "Όσο μικρότερη είναι η οριακή ροπή προς κατανάλωση, τόσο μεγαλύτερος είναι ο δημοσιονομικός πολλαπλασιαστής",
        "Όσο μεγαλύτερη είναι η οριακή ροπή προς κατανάλωση, τόσο μικρότερος είναι ο δημοσιονομικός πολλαπλασιαστής Οικονομικές Επιστήμες                  Σελίδα 38 από 62",
        "Όσο μεγαλύτερη είναι η οριακή ροπή προς αποταμίευση, τόσο μεγαλύτερος είναι ο δημοσιονομικός πολλαπλασιαστής 208. Το αποτέλεσμα του πολλαπλασιαστή κρατικών δαπανών δηλώνει ότι:",
        "Με δεδομένη τη μεταβολή στις κρατικές δαπάνες, το εισόδημα ισορροπίας θα αυξηθεί κατά ποσό ίσο με τη μεταβολή στις κρατικές δαπάνες",
        "Με δεδομένη τη μεταβολή στις κρατικές δαπάνες, οι επενδυτικές δαπάνες θα μεταβληθούν κατά πολλαπλάσιο αριθμό της μεταβολής των κρατικών δαπανών",
        "Με δεδομένη τη μεταβολή στις κρατικές δαπάνες, το εισόδημα ισορροπίας θα μεταβληθεί κατά πολλαπλάσιο της μεταβολής στις κρατικές δαπάνες",
        "Καμία από τις λοιπές απαντήσεις Τα παρακάτω είναι όλα αυτόματοι σταθεροποιητές εκτός από: 209.",
        "Τα επιδόματα ανεργίας",
        "Τη φορολογία εισοδήματος",
        "Τις ιδιωτικές επενδύσεις",
        "Το ΦΠΑ 210.",
        "Ο  αποπληθωριστής  του  Ακαθάριστου  Εγχώριου  Προϊόντος  (ΑΕΠ)  είναι  πάντα  ίσος  με  το Ποια από τις παρακάτω προτάσεις ισχύει στο έτος βάσης: μηδέν",
        "Το  πραγματικό  Ακαθάριστο  Εγχώριο  Προϊόν  (ΑΕΠ)  ισούται  πάντα  με  το  ονομαστικό Ακαθάριστο Εγχώριο Προϊόν (ΑΕΠ)",
        "Ο Δείκτης Τιμών Καταναλωτή είναι πάντα ίσος με το μηδέν",
        "Όλες οι υπόλοιπες απαντήσεις Το παραγωγικό κενό ορίζεται ως η διαφορά: 211.",
        "Ονομαστικό ΑΕΠ – Πραγματικό ΑΕΠ",
        "Πραγματικό ΑΕΠ – Αποπληθωριστής του ΑΕΠ",
        "Πραγματικό ΑΕΠ – Δυνητικό ΑΕΠ",
        "Αποπληθωριστής του ΑΕΠ – Δείκτης Τιμών Καταναλωτή 212. Μια Κυπριακή εταιρεία έχει ένα εστιατόριο στην Ελλάδα. Ποιο από τα ακόλουθα είναι ορθό;",
        "Η αξία των αγαθών και υπηρεσιών που παράγει το εστιατόριο συμπεριλαμβάνεται τόσο στο Κυπριακό όσο και στο Ελληνικό Ακαθάριστο Εγχώριο Προϊόν (ΑΕΠ).",
        "Η μισή αξία των αγαθών και υπηρεσιών που παράγει το εστιατόριο περιλαμβάνεται στο Κυπριακό ΑΕΠ και το άλλο μισό στο Ελληνικό ΑΕΠ.",
        "Η αξία των αγαθών και υπηρεσιών που παράγει το εστιατόριο συμπεριλαμβάνεται στο Ελληνικό ΑΕΠ και όχι στο Κυπριακό ΑΕΠ.",
        "Η αξία των αγαθών και υπηρεσιών που παράγει το εστιατόριο συμπεριλαμβάνεται στο Κυπριακό ΑΕΠ και όχι στο Ελληνικό ΑΕΠ. 213. Το Ακαθάριστο Εγχώριο Προϊόν (ΑΕΠ) αφορά: Οικονομικές Επιστήμες                  Σελίδα 39 από 62",
        "Την αγοραία αξία όλων των αγαθών και υπηρεσιών μέσα στα όρια της χώρας σε μια δεδομένη χρονική περίοδο.",
        "Την αγοραία αξία όλων των αγαθών και υπηρεσιών που παράγονται από υπηκόους της χώρας, ανεξαρτήτως της χώρας διαμονής τους, σε μια δεδομένη χρονική περίοδο.",
        "Την αγοραία αξία όλων των τελικών αγαθών και υπηρεσιών που παράγονται μέσα στα όρια της χώρας σε μια δεδομένη χρονική περίοδο.",
        "Την αγοραία αξία όλων των τελικών αγαθών και υπηρεσιών που παράγονται από υπηκόους της χώρας, ανεξαρτήτως της χώρας διαμονής τους, σε μια δεδομένη χρονική περίοδο. 214. Αν σε μια χώρα παράνομες δραστηριότητες γίνουν νόμιμες τότε το Ακαθάριστο Εγχώριο Προϊόν (ΑΕΠ):",
        "Σίγουρα μειώνεται.",
        "Σίγουρα αυξάνεται.",
        "Δεν επηρεάζεται αφού στο ΑΕΠ περιλαμβάνονται και νόμιμες και παράνομες δραστηριότητες",
        "Αυξάνεται μόνον κατά το μέτρο της φοροαποφυγής. 215. Ο Αντρέας πληρώνει κάποιον  να καθαρίζει τον κήπο του, ενώ ο Γιώργος καθαρίζει μόνος του τον κήπο του. Βάση αυτών των δύο πρακτικών ποια από τις ακόλουθες διατυπώσεις είναι η ορθή;",
        "Μόνο οι πληρωμές του Αντρέα περιλαμβάνονται στο Ακαθάριστο Εγχώριο Προϊόν (ΑΕΠ)",
        "Και οι πληρωμές του Αντρέα αλλά και η κατ΄ εκτίμηση αξία των υπηρεσιών καθαρισμού του Γιώργου περιλαμβάνονται στο ΑΕΠ.",
        "Ούτε οι πληρωμές του Αντρέα αλλά ούτε και η κατ’ εκτίμηση αξία των υπηρεσιών καθαρισμού του Γιώργου περιλαμβάνονται στο ΑΕΠ.",
        "Οι πληρωμές του Αντρέα σίγουρα περιλαμβάνονται στο ΑΕΠ, ενώ η κατ’ εκτίμηση αξία των υπηρεσιών καθαρισμού του Γιώργου περιλαμβάνεται στο ΑΕΠ μόνο αν ο Γιώργος, εθελοντικά, πληροφορήσει την κυβέρνηση για την αξία αυτών των υπηρεσιών. 216. Ποιο από τα ακόλουθα στοιχεία ΔΕΝ περιλαμβάνεται στον υπολογισμό του Ακαθάριστου Εγχώριου Προϊόντος (ΑΕΠ) της Ελλάδας;",
        "Τα κέρδη του καταστήματος Χ στην Πάτρα.",
        "Οι μισθοί που καταβάλλονται στους υπαλλήλους της Τράπεζας Ψ στη Λάρισα.",
        "Η αύξηση του κύκλου εργασιών της ελληνικής Τράπεζας Φ στο Βουκουρέστι.",
        "Η αγορά μιας νέας ηλεκτρικής κουζίνας στην Κοζάνη. 217. Ποιο από τα ακόλουθα ΔΕΝ περιλαμβάνεται στο ελληνικό Ακαθάριστο Εγχώριο Προϊόν;",
        "Η αγορά ενός καινούργιου κινέζικου κινητού",
        "Η δαπάνη του κράτους για την κατασκευή ενός δρόμου.",
        "Οι πωλήσεις ελληνικής φέτας στο εξωτερικό.",
        "Η αγορά ενός καινούργιου σπιτιού στην Αρκαδία. Οικονομικές Επιστήμες                  Σελίδα 40 από 62 218. Εάν ο πληθυσμός μιας οικονομίας είναι 10 εκατομμύρια και το κατά κεφαλή ονομαστικό Ακαθάριστο Εγχώριο Προϊόν είναι 10.000 ευρώ τότε το πραγματικό ΑΕΠ είναι:",
        "1000 εκατομμύρια ευρώ.",
        "100 δις ευρώ.",
        "100 εκατομμύρια ευρώ.",
        "Δεν επαρκούν τα δεδομένα για να δοθεί απάντηση. To πραγματικό ΑΕΠ είναι το ονομαστικό ΑΕΠ προσαρμοσμένο: 219.",
        "Ώστε να αποφεύγεται διπλός υπολογισμός.",
        "Σε μεταβολές των τιμών.",
        "Σε μεταβολές του πληθυσμού.",
        "Καμία από τις λοιπές διατυπώσεις δεν είναι ορθή. 220. Υποθέστε ότι ο Αποπληθωριστής του ΑΕΠ του έτους 2023 με έτος βάσης το 2015 είναι 105. Αυτό σημαίνει ότι:",
        "Το μέσο επίπεδο τιμών των καταναλωτικών αγαθών και υπηρεσιών ήταν κατά 5% υψηλότερο το 2023 σε σχέση με το 2015.",
        "Το μέσο επίπεδο τιμών των αγαθών και υπηρεσιών που περιλαμβάνονται στο ΑΕΠ ήταν κατά 5% υψηλότερο το 2023 σε σχέση με το 2015.",
        "Το ονομαστικό ΑΕΠ του 2015 ήταν κατά 105% χαμηλότερο από το ονομαστικό ΑΕΠ του 2023.",
        "Το πραγματικό ΑΕΠ του 2023 σε σταθερές τιμές του 2015 ήταν κατά 5 δισ. ευρώ υψηλότερο από το πραγματικό ΑΕΠ του 2015. Ποιο από τα παρακάτω αποτελεί παράδειγμα πραγματικού μεγέθους; 221.",
        "Το ημερομίσθιο σε ευρώ.",
        "Ο λόγος του χρηματικού ημερομίσθιου προς την τιμή του λαδιού.",
        "Η τιμή του σταριού.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι σωστή. Σε ποια από τις παρακάτω περιπτώσεις αυξάνεται ο πραγματικός μισθός; 222.",
        "Με αύξηση των τιμών ενώ ο ονομαστικός μισθός παραμένει σταθερός.",
        "Με αύξηση των τιμών και ισόποση ποσοστιαία αύξηση του ονομαστικού μισθού.",
        "Με μείωση των τιμών ενώ ο ονομαστικός μισθός παραμένει σταθερός.",
        "Σε καμία από τις λοιπές περιπτώσεις. 223.",
        "Το πραγματικό ΑΕΠ (Ακαθάριστο Εγχώριο Προϊόν) αυξάνεται αναλογικά με το ονομαστικό Ποια από τις παρακάτω προτάσεις είναι ορθή: ΑΕΠ. Οικονομικές Επιστήμες                  Σελίδα 41 από 62",
        "Το πραγματικό ΑΕΠ (Ακαθάριστο Εγχώριο Προϊόν) αυξάνεται, όταν αυξάνεται το επίπεδο των τιμών.",
        "Το πραγματικό ΑΕΠ (Ακαθάριστο Εγχώριο Προϊόν) αυξάνεται, όταν αυξάνεται  η ποιότητα, η ποσότητα των παραγόμενων αγαθών καθώς και το επίπεδο των τιμών.",
        "Καμία από τις λοιπές προτάσεις δεν είναι ορθή. 224. Εάν σε μια οικονομία το ονομαστικό Ακαθάριστο Εγχώριο Προϊόν (ΑΕΠ) αυξήθηκε κατά 10% και ο Aποπληθωριστής του ΑΕΠ αυξήθηκε κατά 20%, το πραγματικό ΑΕΠ για εκείνο το έτος:",
        "Αυξήθηκε.",
        "Παρέμεινε σταθερό.",
        "Δεν επαρκούν τα δεδομένα για υπολογιστεί.",
        "Μειώθηκε. 225. Υποθέστε ότι το ΑΕΠ αποτελείται από μακαρόνια και γάλα. Το 2024 πωλήθηκαν 100 πακέτα μακαρόνια προς 1,50€ ανά πακέτο και 150 κουτιά γάλα προς 1€ ανά κουτί. Μπορούμε να συμπεράνουμε ότι, για το 2024, το ονομαστικό ΑΕΠ είναι:",
        "200€.",
        "300€.",
        "250.",
        "600€. 226. Αν σε μια υποθετική οικονομία, από το ένα έτος στο άλλο, όλες οι τιμές διπλασιαστούν χωρίς καμία μεταβολή στις ποσότητες, τότε:",
        "Η ικανότητα της οικονομίας για ικανοποίηση των αναγκών σε αγαθά και υπηρεσίες θα διπλασιαστεί.",
        "Το πραγματικό ΑΕΠ της οικονομίας θα διπλασιαστεί.",
        "Το ονομαστικό ΑΕΠ της οικονομίας θα διπλασιαστεί.",
        "Δεν θα υπάρξει καμία μεταβολή. 227. Ένας αγρότης παράγει σιτάρι και το πωλεί σε έναν μυλωνά για 1€. Ο μυλωνάς μετατρέπει το σιτάρι σε αλεύρι και το πωλεί σε έναν αρτοποιό για 3€. Ο αρτοποιός χρησιμοποιεί το αλεύρι για να κάνει ψωμί και πωλεί το ψωμί για 6€. Η αξία που προστίθεται από τον μυλωνά είναι:",
        "1€",
        "2€",
        "3€",
        "6€ Οι τρεις τρόποι μέτρησης του Ακαθάριστου Εγχώριου Προϊόντος (ΑΕΠ) είναι: 228.",
        "Το ΑΕΠ ως δαπάνη, το ΑΕΠ ως εισόδημα, το ΑΕΠ ως προστιθέμενη αξία.",
        "Το ΑΕΠ ως δαπάνη, το ΑΕΠ ως εισόδημα, το ΑΕΠ ως εθνικό προϊόν.",
        "Το ΑΕΠ ως πραγματικό, το ΑΕΠ ως δυνητικό, το ΑΕΠ ως ιδιωτικό.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι σωστή. Οικονομικές Επιστήμες                  Σελίδα 42 από 62 Ο αποπληθωριστής του Ακαθάριστου Εγχώριου Προϊόντος (ΑΕΠ) είναι: 229.",
        "Η σχέση των τιμών μεταξύ του τρέχοντος έτους και του έτους βάσης.",
        "Ο λόγος του πραγματικού προς το ονομαστικό ΑΕΠ.",
        "Ο δείκτης που μετρά την αποτελεσματικότητα της δημοσιονομικής πολιτικής.",
        "Ο δείκτης που μετρά την αποτελεσματικότητα της νομισματικής πολιτικής. 230. Υποθέτοντας ότι ένα αρτοποιείο προσλαμβάνει περισσότερους εργαζομένους και καταβάλλει τους μισθούς τους καθώς και ότι οι εργαζόμενοι παράγουν περισσότερο ψωμί, το ΑΕΠ αυξάνεται σε όλες τις παρακάτω περιπτώσεις εκτός από όταν το ψωμί:",
        "Πωλείται σε νοικοκυριά.",
        "Αποθηκεύεται για μεταγενέστερη πώληση.",
        "Μένει αχρησιμοποίητο και πετιέται.",
        "Πωλείται σε άλλες επιχειρήσεις. 231. Υποθέστε ότι μία πολιτικός μηχανικός, μόνιμη κάτοικος Ελλάδος, εργάζεται στη Γερμανία στην κατασκευή ενός εργοστασίου για λογαριασμό μιας γερμανικής εταιρίας. Οι ετήσιες απολαβές της ανέρχονται σε €10.000. Το ποσό αυτό:",
        "Είναι μέρος του ελληνικού ακαθάριστου εγχώριου προϊόντος.",
        "Είναι μέρος του γερμανικού ακαθάριστου εθνικού προϊόντος.",
        "Είναι μέρος του ελληνικού ακαθάριστου εθνικού προϊόντος.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι σωστή. Κατά την περίοδο 2008-2016 η Ελλάδα έχασε: 232.",
        "Πάνω από το 25% του ΑΕΠ σε σταθερές τιμές.",
        "Περίπου 10% του ΑΕΠ σε σταθερές τιμές.",
        "Περίπου 5% του ΑΕΠ σε σταθερές τιμές.",
        "Πάνω από 50% σε σταθερές τιμές. Το κατά κεφαλή ΑΕΠ (Ακαθάριστο Εγχώριο Προϊόν): 233.",
        "Είναι το ΑΕΠ διαιρεμένο με το μέγεθος του πληθυσμού 15 ετών και άνω της χώρας..",
        "Είναι το ΑΕΠ διαιρεμένο με το μέγεθος του συνολικού πληθυσμού της χώρας.",
        "Είναι το ΑΕΠ διαιρεμένο με το μέγεθος του ενεργού πληθυσμού της χώρας.",
        "Είναι το ΑΕΠ διαιρεμένο με το μέγεθος του πληθυσμού των απασχολουμένων στη χώρα. 234.",
        "Το πραγματικό κατά κεφαλή ΑΕΠ (Ακαθάριστο Εγχώριο Προϊόν) μιας χώρας θεωρείται ότι Ποια από τις παρακάτω προτάσεις θεωρείται ορθή: αποτελεί ικανοποιητικό δείκτη της ανθρώπινης ευημερίας στη χώρα αυτή.",
        "Το ονομαστικό κατά κεφαλή ΑΕΠ μιας χώρας θεωρείται ότι αποτελεί ικανοποιητικό δείκτη της ανθρώπινης ευημερίας στη χώρα αυτή.",
        "Το πραγματικό κατά κεφαλή ΑΕΠ μιας χώρας θεωρείται ότι δεν αποτελεί ικανοποιητικό δείκτη της ανθρώπινης ευημερίας στη χώρα αυτή. Οικονομικές Επιστήμες                  Σελίδα 43 από 62",
        "Το πραγματικό κατά κεφαλή ΑΕΠ μιας χώρας θεωρείται ότι αποτελεί ικανοποιητικό δείκτη της ανθρώπινης ευημερίας στη χώρα αυτή, αρκεί να μην υπολογίζεται ως προς το σύνολο των απασχολουμένων. Προστιθέμενη αξία ενός παραγωγού είναι: 235.",
        "Η αξία των πωλήσεων που πραγματοποιεί συν την αξία των εισροών που αγοράζει.",
        "Η αξία των πωλήσεων που πραγματοποιεί μείον την αξία των εισροών που αγοράζει.",
        "Η αξία των πωλήσεων που πραγματοποιεί μείον το κέρδος.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι ορθή. Τελικά αγαθά και υπηρεσίες: 236.",
        "Είναι τα αγαθά και οι υπηρεσίες που πωλούνται στον τελικό χρήστη τους.",
        "Είναι η τελική αξία των αγαθών και υπηρεσιών, αφού αφαιρεθούν τα κέρδη.",
        "Είναι η τελική αξία των εισροών που χρησιμοποιεί η επιχείρηση.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι σωστή. 237. Η αύξηση της ανεργίας ως συνέπεια  της οικονομικής ύφεσης οφείλεται πιθανότατα στην αύξηση της:",
        "Κυκλικής ανεργίας",
        "Διαρθρωτικής ανεργίας",
        "Ανεργίας τριβής",
        "Εκούσιας ανεργίας 238. Ας υποθέσουμε ότι ένα άτομο βρίσκει μια καινούρια δουλειά αλλά θα πρέπει να παραιτηθεί από την παλιά του δουλειά κάποιους μήνες πριν ξεκινήσει τη καινούργια δουλειά. Η εγγραφή του στις λίστες των ανέργων καταχωρείται ως:",
        "Εποχιακή ανεργία",
        "Διαρθρωτική ανεργία",
        "Κυκλική ανεργία",
        "Ανεργία τριβής 239.",
        "Σε έλλειψη πληροφόρησης που να συνδέει άμεσα τα κενά θέσεων εργασίας των Η Ανεργία Τριβής οφείλεται: επιχειρήσεων, με τους ανέργους που έχουν τις κατάλληλες δεξιότητες για τις κενές θέσεις.",
        "Στην έλλειψη γνώσεων πληροφορικής από τους ανέργους.",
        "Στην ανεπάρκεια της καταναλωτικής πίστης στην οικονομία.",
        "Στην αποβιομηχάνιση μιας οικονομίας. 240.",
        "Η Μαρία απορρίπτει μια πρόταση εργασίας γιατί πιστεύει ότι μπορεί να εξασφαλίσει Σε ποια από τις παρακάτω περιπτώσεις έχουμε διαρθρωτική ανεργία; υψηλότερο μισθό σε μια άλλη επιχείρηση.",
        "Η Γεωργία εισέρχεται εκ νέου στην αγορά εργασίας και ψάχνει για απασχόληση. Οικονομικές Επιστήμες                  Σελίδα 44 από 62",
        "Το 2023, με την αύξηση του πληθωρισμού, η Κεντρική Ευρωπαϊκή Τράπεζα αυξάνει τα επιτόκια στην Ευρωζώνη, μειώνοντας τη συνολική ζήτηση και επομένως και την οικονομική δραστηριότητα.",
        "Η μονάδα Ω παραγωγής ηλεκτρολογικού υλικού κλείνει λόγω χαμηλής ποιότητας των προϊόντων της, απολύοντας όλους τους εργαζόμενους. 241. Ένα άτομο μετακόμισε από την Αθήνα στη Θεσσαλονίκη, όπου βρήκε κατάλληλη (αντίστοιχη των προσόντων του) εργασία μετά από αναζήτηση 3 μηνών. Στο διάστημα αυτό, το εν λόγω άτομο συμπεριλαμβανόταν:",
        "Σε αυτούς που δεν επιθυμούν να εργαστούν.",
        "Στη διαρθρωτική ανεργία.",
        "Στο φυσικό ποσοστό ανεργίας.",
        "Στην κυκλική ανεργία. 242. Αν υποθέσουμε ότι στη χώρα Χ το φυσικό ποσοστό ανεργίας είναι 5% και το πραγματικό ποσοστό ανεργίας είναι 7%, τότε:",
        "Το παραγωγικό κενό είναι αρνητικό.",
        "Το παραγωγικό κενό είναι θετικό.",
        "Η κυκλική ανεργία είναι μηδενική.",
        "Το πραγματικό συνολικό προϊόν είναι ίσο με το δυνητικό προϊόν. 243. Σύμφωνα με την ΕΛΣΤΑΤ ένας άνδρας ο οποίος επιλέγει ως μοναδική απασχόληση να παραμένει στο σπίτι και να φροντίζει το νοικοκυριό είναι:",
        "Άνεργος.",
        "Απασχολούμενος.",
        "Μη εργατικό δυναμικό.",
        "Μη εντασσόμενος σε καμία από τις λοιπές κατηγορίες. Ο πληθωρισμός ορίζεται ως: 244.",
        "Η διαχρονική αύξηση του γενικού επιπέδου των τιμών.",
        "Η μείωση του πραγματικού μισθού.",
        "Η αύξηση των τιμών των βασικών αγαθών.",
        "Η αύξηση του ονομαστικού μισθού. 245. Αν το κόστος ενός καλαθιού αγοράς αυξηθεί από 100 ευρώ το έτος 1, σε 108 ευρώ το έτος 2, ποια είναι η τιμή του δείκτη τιμών καταναλωτή το έτος 2, εάν το έτος 1 είναι έτος βάσης;",
        "8.",
        "10,8.",
        "100.",
        "108. Οικονομικές Επιστήμες                  Σελίδα 45 από 62 246. Εάν ο δείκτης τιμών καταναλωτή αυξηθεί από 70 σε 105 (δηλαδή 35 μονάδες) από το ένα έτος στο επόμενο, ο ρυθμός πληθωρισμού στη διάρκεια αυτής της περιόδου ήταν:",
        "20%.",
        "35%.",
        "40%.",
        "50%. 247. Εάν το κόστος ενός καλαθιού αγοράς μειωθεί από 100 ευρώ το έτος 2023 σε 95 ευρώ το έτος 2024, ποια είναι η τιμή του δείκτη τιμών καταναλωτή το έτος 2024, εάν το έτος 2023 είναι το έτος βάσης:",
        "5.",
        "105.",
        "100.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι σωστή. Ο πληθωρισμός ζήτησης εμφανίζεται όταν: 248.",
        "Μεταβάλλονται σημαντικά οι δημόσιες δαπάνες.",
        "Μεταβάλλονται δραστικά οι άμεσοι φόροι.",
        "Η συνολική ζήτηση υπερβαίνει το παραγόμενο προϊόν στην πλήρη απασχόληση.",
        "Οποτεδήποτε, η συνολική ζήτηση υπερβαίνει το παραγόμενο προϊόν. 249. Σύμφωνα με την ΕΛΣΤΑΤ το βασικό στοιχείο που χαρακτηρίζει τον άνεργο άνδρα εργάσιμης ηλικίας είναι:",
        "Η αναζήτηση εργασίας μέσω της Δημόσιας Υπηρεσίας Απασχόλησης εφόσον εργάζονται κάτω από 5 ώρες την εβδομάδα και είναι έτοιμοι  να την αναλάβουν όταν τους δοθεί.",
        "Η μη απασχόληση καθώς και η ενεργή αναζήτηση εργασίας την οποία είναι έτοιμοι να την αναλάβουν όταν τους δοθεί.",
        "Η μη απασχόληση καθώς και η ενεργή αναζήτηση εργασίας την οποία είναι έτοιμοι να την αναλάβουν όταν τους δοθεί εξαιρουμένων των μαθητών και φοιτητών.",
        "Η μη απασχόληση ανεξαρτήτως ενεργειών εύρεσης εργασίας Ως Εργατικό Δυναμικό ή Οικονομικά Ενεργός Πληθυσμός ορίζεται: 250.",
        "Το άθροισμα των απασχολουμένων και ανέργων εργάσιμης ηλικίας",
        "Ο πληθυσμός της χώρας εργάσιμης ηλικίας",
        "Ο πληθυσμός της χώρας εργάσιμης ηλικίας εξαιρουμένων των μαθητών και φοιτητών",
        "Ο πληθυσμός εργάσιμης ηλικίας εξαιρουμένων των μη δυνάμενων να εργασθούν Σύμφωνα με τον επίσημο ορισμό της ΕΛΣΤΑΤ το ποσοστό ανεργίας  υπολογίζεται: 251.",
        "Ως το ποσοστό των ανέργων στο εργατικό δυναμικό",
        "Ως το ποσοστό των ανέργων στον πληθυσμό 15 ετών και άνω",
        "Ως το ποσοστό των ανέργων στο σύνολο του πληθυσμού",
        "Καμία από τις λοιπές απαντήσεις δεν είναι ορθή. Οικονομικές Επιστήμες                  Σελίδα 46 από 62 252.",
        "Κατά τα τελευταία χρόνια παρατηρείται αξιόλογη αποκλιμάκωση του ποσοστού ανεργίας Σύμφωνα με την ΕΛΣΤΑΤ: σε σχέση με τον μέσο όρο κατά την περίοδο της κρίσης",
        "Κατά τα τελευταία χρόνια παρατηρείται ελαφρά αύξηση του ποσοστού ανεργίας σε σχέση με τον μέσο όρο κατά την περίοδο της κρίσης",
        "Κατά τα τελευταία χρόνια παρατηρείται σταθεροποίηση του ποσοστού ανεργίας σε σχέση με τον μέσο όρο κατά την περίοδο της κρίσης",
        "Κατά τα τελευταία χρόνια παρατηρείται αξιόλογη αύξηση του ποσοστού ανεργίας σε σχέση με τον μέσο όρο κατά την περίοδο της κρίσης 253. Ποια από τις παρακάτω πληθυσμιακές ομάδες παρουσιάζει διαχρονικά υψηλότερο ποσοστό ανεργίας στην Ελλάδα σύμφωνα με την ΕΛΣΤΑΤ;",
        "Άνδρες 20-64",
        "Γυναίκες 20-64",
        "Σύνολο ανδρών και γυναικών 20-64",
        "Άνδρες 15 και άνω Ποιο είναι ένα πιθανό αρνητικό αποτέλεσμα του πληθωρισμού; 254.",
        "Η μείωση του κόστους ζωής",
        "Η αύξηση της αγοραστικής δύναμης των χρημάτων",
        "Η μείωση της αξίας του χρήματος",
        "Η μείωση του ονομαστικού μισθού. Ποιος από τους παρακάτω είναι τύπος πληθωρισμού; 255.",
        "Εισαγόμενος πληθωρισμός.",
        "Πληθωρισμός από φορολογικές μειώσεις.",
        "Πληθωρισμός από μείωση εισαγωγών.",
        "Πληθωρισμός από ισοζύγιο πληρωμών. Η οικονομία βιώνει στασιμοπληθωρισμό όταν παρατηρείται: 256.",
        "Πτώση τιμών και πτώση του παραγόμενου προϊόντος.",
        "Πτώση τιμών και αύξηση του παραγόμενου προϊόντος.",
        "Αύξηση τιμών και αύξηση του παραγόμενου προϊόντος.",
        "Αύξηση τιμών και μείωση του παραγόμενου προϊόντος. Μία οικονομία είναι σε ύφεση όταν: 257.",
        "Το πραγματικό ΑΕΠ μειώνεται.",
        "Το ονομαστικό ΑΕΠ μειώνεται.",
        "Όταν μειώνεται η οριακή ροπή για κατανάλωση.",
        "Όταν μειώνεται ο πολλαπλασιαστής της οικονομίας. Κύριο χαρακτηριστικό της ύφεσης είναι: 258.",
        "Η αύξηση του ποσοστού των ρευστών διαθεσίμων στις τράπεζες.",
        "Η αύξηση των επιτοκίων. Οικονομικές Επιστήμες                  Σελίδα 47 από 62",
        "Η ανεργία.",
        "Η αύξηση της μερικής απασχόλησης. 259. Ο αριθμός των ατόμων εργάσιμης ηλικίας που εντάσσονται στο μη εργατικό δυναμικό, σύμφωνα με την ΕΛΣΤΑΤ, είναι ίσος με τον αριθμό:",
        "Των ατόμων που δεν εργάζονται.",
        "Των ατόμων που δεν εργάζονται συν τον αριθμό των απασχολουμένων κάτω από πέντε ώρες την εβδομάδα.",
        "Των ατόμων που έχουν συνταξιοδοτηθεί ή σπουδάζουν.",
        "Των ατόμων που δεν εργάζονται ούτε αναζητούν εργασία. Ως Φυσικό Ποσοστό Ανεργίας ορίζεται: 260.",
        "Η ανεργία τριβής.",
        "Το άθροισμα της ανεργίας τριβής και της διαρθρωτικής ανεργίας.",
        "Η διαρθρωτική ανεργία.",
        "Το άθροισμα της ανεργίας τριβής, της διαρθρωτικής και της κυκλικής ανεργίας. Ως Κυκλική Ανεργία αναφέρεται: 261.",
        "Η κυκλική αυξομείωση του αριθμού των εγγεγραμμένων ανέργων.",
        "Η ανεργία που εμφανίζεται κατά τη διάρκεια καθόδου του οικονομικού κύκλου.",
        "Η ανεργία που αποκλίνει από το σημείο που αντιστοιχεί στην πλήρη απασχόληση.",
        "Η αύξηση της Ανεργίας Τριβής. 262. Ο Γιώργος που είναι 55 ετών είναι ανειδίκευτος εργάτης σε εργοστάσιο κατασκευής χαλκού. Η επιχείρηση που εργαζόταν έκλεισε και μετακόμισε σε γειτονική χώρα με πιο ευνοϊκό φορολογικό καθεστώς. Ο Γ. είναι τυπικό παράδειγμα:",
        "Κυκλικής ανεργίας.",
        "Μακροχρόνιας ανεργίας.",
        "Διαρθρωτικής ανεργίας.",
        "Ανεργίας τριβής. Η Έρευνα Εργατικού Δυναμικού που διεξάγεται από την ΕΛΣΤΑΤ: 263.",
        "Είναι δειγματοληπτική και καλύπτει το σύνολο της χώρας.",
        "Είναι απογραφική  και καλύπτει το σύνολο της χώρας.",
        "Είναι απογραφική και διεξάγεται στις τρεις μεγάλες περιφέρειες της χώρας.",
        "Είναι δειγματοληπτική αλλά ανά πενταετία απογραφική. Ο ρυθμός πληθωρισμού προσδιορίζεται από: 264.",
        "Την ποσοστιαία μεταβολή του δείκτη τιμών καταναλωτή από την προηγούμενη περίοδο.",
        "Την ποσοστιαία μεταβολή των τιμών των ειδών διατροφής από την προηγούμενη περίοδο.",
        "Την ποσοστιαία μεταβολή των τιμών των εισαγομένων προϊόντων από την προηγούμενη περίοδο.",
        "Την ποσοστιαία μεταβολή του δείκτη τιμών καταναλωτή από την προηγούμενη περίοδο σε σχέση με τη μεταβολή μισθών και ημερομισθίων. Οικονομικές Επιστήμες                  Σελίδα 48 από 62 265. Σε ποια από τις παρακάτω περιπτώσεις μπορεί να προκληθεί πληθωρισμός κόστους;",
        "Από την αύξηση της παραγωγικότητας της εργασίας .",
        "Από την αύξηση της τιμής του φυσικού αερίου.",
        "Από μείωση της φορολογίας.",
        "Από την αύξηση της ποσότητας χρήματος. Ο πληθωρισμός κόστους: 266.",
        "Μπορεί να συνυπάρχει με την ανεργία.",
        "Δεν μπορεί να συνυπάρχει με την ανεργία.",
        "Μπορεί να συνυπάρχει μόνον στην περίπτωση ανεργίας άνω του 15%.",
        "Μπορεί να συνυπάρχει μόνον στην περίπτωση ανεργίας των νέων. Ποιο από τα παρακάτω μπορεί να προκαλέσει πληθωρισμό; 267.",
        "Η αύξηση της ζήτησης για αγαθά και υπηρεσίες.",
        "Η μείωση της προσφοράς χρήματος.",
        "Η μείωση των κρατικών δαπανών.",
        "Η μείωση των εξαγωγών. Ποιος είναι ο κύριος δείκτης μέτρησης του πληθωρισμού; 268.",
        "Το Ακαθάριστο Εγχώριο Προϊόν (ΑΕΠ).",
        "Ο Δείκτης Τιμών Καταναλωτή.",
        "Το ποσοστό ανεργίας.",
        "Η συναλλαγματική ισοτιμία. Οι εργαζόμενοι που κάνουν επικίνδυνες εργασίες είναι τυπικά άτομα που: 269.",
        "Ζουν στο περθώριο.",
        "Πληρώνονται καλά σε σχέση με τις εναλλακτικές ευκαιρίες απασχόλησης.",
        "Πληρώνονται λίγο.",
        "Απολαμβάνουν τον κίνδυνο. 270. Η Χριστίνα είναι Καθηγήτρια Μέση Εκπαίδευσης στην Αθήνα με μηνιαίες αποδοχές μετά φόρων 1300 Ευρώ. Ο Μαξ επίσης Καθηγητής Μέσης στο Μόναχο με μηνιαίες αποδοχές μετά φόρων 1500 Ευρώ. Με βάση τα δεδομένα αυτά:",
        "Η Χριστίνα έχει συγκριτικά ανώτερο βιοτικό επίπεδο από τον Μαξ.",
        "Η Χριστίνα έχει συγκριτικά το ίδιο περίπου βιοτικό επίπεδο με τον Μαξ.",
        "Ο Μαξ έχει συγκριτικά ανώτερο βιοτικό επίπεδο από την Χριστίνα.",
        "Δεν επαρκούν τα δεδομένα της ερώτησης για γίνει ασφαλής σύγκριση. 271. Μία  αύξηση  της  αβεβαιότητας  στην  οικονομία  που  μειώνει  τις  επενδύσεις θεωρείται:",
        "Διαταραχή της προσφοράς",
        "Διαρθρωτική μεταβολή Οικονομικές Επιστήμες                  Σελίδα 49 από 62",
        "Νομισματική σταθερότητα",
        "Διαταραχή της ζήτησης Η βιώσιμη ανάπτυξη αφορά: 272.",
        "Στη διαχρονική αύξηση του πραγματικού Ακαθάριστου Εγχώριου Προϊόντος.",
        "Στην ποιοτική αναβάθμιση του εκπαιδευτικού συστήματος.",
        "Στην κάλυψη των αναγκών του παρόντος, λαμβάνοντας υπ’ όψη τις ανάγκες των μελλοντικών γενεών.",
        "Στην ποιοτική αναβάθμιση των συστημάτων υγείας και την αύξηση του προσδόκιμου ζωής. 273. Ποιο από τα παρακάτω μέτρα θεωρείτε ότι αποτελεί υποστηρικτικό μέτρο βιώσιμης ανάπτυξης;",
        "Η μείωση του κόστους ζωής που προέρχεται από επιδότηση μονάδας παραγωγής ενέργειας με λιγνίτη.",
        "Η επιδότηση φωτοβολταϊκών συστημάτων παροχής ενέργειας.",
        "Η επιδότηση μονάδων παροχής ενέργειας φυσικού αερίου.",
        "Η επιδότηση γεωτρήσεων για την εξόρυξη αργού πετρελαίου. 274. Συνολική παραγωγικότητα των συντελεστών (Total Factor Productivity):",
        "Είναι η ποσότητα προϊόντος που μπορεί να παραχθεί με δεδομένη ποσότητα των εισροών παραγωγής.",
        "Είναι συνολική ποσότητα των εισροών παραγωγής.",
        "Είναι η αξία της συνολικής ποσότητας των εισροών παραγωγής.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι σωστή. 275. Ποια είναι η διαφορά ανάμεσα σε μια ακαθάριστη επένδυση και μια καθαρή επένδυση;",
        "Καθαρή επένδυση = ακαθάριστη επένδυση μείον φόρους.",
        "Καθαρή επένδυση = ακαθάριστη επένδυση μείον καθαρές αμοιβές των συντελεστών παραγωγής.",
        "Καθαρή επένδυση = ακαθάριστη επένδυση μείον συσσώρευση αποθέματος.",
        "Καθαρή επένδυση = ακαθάριστη επένδυση μείον απόσβεση. Όταν λέμε αύξηση των καθαρών επενδύσεων της οικονομίας εννοούμε: 276.",
        "Αύξηση του κεφαλαιουχικού εξοπλισμού της οικονομίας.",
        "Αύξηση των αποταμιεύσεων της οικονομίας.",
        "Αύξηση του συνολικού αριθμού των μετοχών στο Χρηματιστήριο.",
        "Αύξηση των ωρών λειτουργίας του κεφαλαίου σε ετήσια βάση. 277.",
        "Οριακή Ροπή για Κατανάλωση είναι η αύξηση της καταναλωτικής δαπάνης, μετά από Ποιος από τους ορισμούς είναι ο ορθός; αύξηση του εισοδήματος. Οικονομικές Επιστήμες                  Σελίδα 50 από 62",
        "Οριακή Ροπή για Κατανάλωση είναι η αύξηση της καταναλωτικής δαπάνης κατά 1 ευρώ μετά από μείωση της αποταμίευσης.",
        "Οριακή Ροπή για Κατανάλωση είναι η αύξηση της καταναλωτικής δαπάνης, όταν αυξάνεται το διαθέσιμο εισόδημα κατά 1 ευρώ.",
        "Οριακή Ροπή για Κατανάλωση είναι ο ρυθμός αύξησης της καταναλωτικής δαπάνης μετά την αφαίρεση του  ρυθμού ανόδου του πληθωρισμού. 278. Εάν υποθέσουμε ότι το εισόδημα της Κατερίνας, μετά την πληρωμή φόρων και την προσθήκη των όποιων μεταβιβαστικών πληρωμών, αυξάνεται κατά ένα ευρώ και από αυτά καταναλώνει το 75%. Στην περίπτωση αυτή η Οριακή Ροπή για Αποταμίευση της Κατερίνας είναι:",
        "0,75.",
        "1,75.",
        "0,25.",
        "0,25% . Οι τρείς Πυλώνες της Βιώσιμης Ανάπτυξης είναι: 279.",
        "Περιβάλλον-Οικονομία-Ισότητα.",
        "Οικονομία-Ισότητα-Κοινωνία.",
        "Περιβάλλον-Οικονομία-Κοινωνία.",
        "Οικονομία-Περιβάλλον-Ισότητα. Ο πολλαπλασιαστής επενδύσεων δείχνει ότι: 280.",
        "Μια αύξηση των επενδύσεων αυξάνει την απασχόληση.",
        "Μια μείωση επενδύσεων αυξάνει τις εισαγωγές.",
        "Μια αύξηση των επενδύσεων αυξάνει το εισόδημα  ισορροπίας.",
        "Μια αύξηση των επενδύσεων αυξάνει τους μισθούς. 281.",
        "Η αύξηση της οικονομικής δραστηριότητας ακολουθείται από τη μείωση της οικονομικής Ποια από τις παρακάτω φράσεις εκφράζει καλύτερα τον τυπικό οικονομικό κύκλο; δραστηριότητας.",
        "Η αύξηση του πληθωρισμού ακολουθείται από την αύξηση της ανεργίας.",
        "Η αύξηση του πλεονάσματος του εμπορικού ισοζυγίου ακολουθείται από την αύξηση του ελλείμματος του εμπορικού ισοζυγίου.",
        "Ο στασιμοπληθωρισμός ακολουθείται από οικονομική μεγέθυνση με πληθωρισμό."
      ],
      "answer": "Η αύξηση της οικονομικής δραστηριότητας ακολουθείται από τη μείωση της οικονομικής"
    },
    {
      "question": "Μια τυπική τάση κατά τη διάρκεια μιας ύφεσης είναι ότι:",
      "options": [
        "Το ποσοστό ανεργίας μειώνεται.",
        "Το ποσοστό ανεργίας μειώνεται ταυτόχρονα με το εργατικό δυναμικό.",
        "Τα εισοδήματα πέφτουν.",
        "Ο ρυθμός πληθωρισμού αυξάνεται. Είναι δυνατόν το κράτος να αποτελεί πηγή αποταμίευσης; 283.",
        "Ποτέ. Οικονομικές Επιστήμες                  Σελίδα 51 από 62",
        "Όταν μειώνεται το δημόσιο χρέος ως ποσοστό του ΑΕΠ.",
        "Όταν αυξάνονται οι μεταβιβάσεις προς τους ιδιώτες.",
        "Όταν έχει θετικό δημοσιονομικό αποτέλεσμα."
      ],
      "answer": "Όταν έχει θετικό δημοσιονομικό αποτέλεσμα."
    },
    {
      "question": "Ποια από τις παρακάτω περιπτώσεις κρατικής παρέμβασης θεωρείτε ότι μπορεί να συμβάλλει ουσιαστικά στη διαδικασία  μακροχρόνιας οικονομικής μεγέθυνσης;",
      "options": [
        "Μία αύξηση των επιδομάτων ανεργίας.",
        "Μία αύξηση των προσλήψεων στο δημόσιο.",
        "Μία αύξηση στην κρατική επιχορήγηση της εκπαίδευσης.",
        "Σε καμία από τις λοιπές περιπτώσεις η κρατική παρέμβαση δεν συμβάλλει ουσιαστικά στη διαδικασία  μακροχρόνιας οικονομικής μεγέθυνσης. 285. Σε ποια από τις παρακάτω περιπτώσεις θεωρείτε ότι προκαλείται μείωση της αυτόνομης καταναλωτικής δαπάνης;",
        "Στην περίπτωση μείωσης του διαθεσίμου εισοδήματος των νοικοκυριών.",
        "Στην περίπτωση παροχών προς τους ανέργους.",
        "Στην περίπτωση κατασκευής ενός νέου νοσοκομείου.",
        "Λόγω ενός ψυχρού χειμώνα, οι καταναλωτές μένουν στα σπίτια τους αντί να πάνε για ψώνια."
      ],
      "answer": "Λόγω ενός ψυχρού χειμώνα, οι καταναλωτές μένουν στα σπίτια τους αντί να πάνε για ψώνια."
    },
    {
      "question": "Ο πολλαπλασιαστής επενδύσεων εξαρτάται:",
      "options": [
        "Από το αυτόνομο τμήμα της κατανάλωσης.",
        "Από την οριακή ροπή για κατανάλωση.",
        "Από τις δημόσιες δαπάνες για αγαθά και υπηρεσίες",
        "Κανένας από τους λοιπούς παράγοντες δεν σχετίζεται με τον πολλαπλασιαστή επενδύσεων."
      ],
      "answer": "Από την οριακή ροπή για κατανάλωση."
    },
    {
      "question": "Ποιος από τους παρακάτω ορισμούς είναι σωστός:",
      "options": [
        "Η καμπύλη Συνολικής Ζήτησης (Aggregate Demand Curve) δείχνει πώς μεταβάλλεται το ΑΕΠ ισορροπίας εισοδήματος – δαπάνης όταν μεταβάλλεται το γενικό επίπεδο τιμών και έχει αρνητική κλίση.",
        "Η καμπύλη Συνολικής Ζήτησης (Aggregate Demand Curve)  εκφράζει τη σχέση ανάμεσα στο Πραγματικό ΑΕΠ και την προσφορά αγαθών και υπηρεσιών και έχει αρνητική κλίση.",
        "Η καμπύλη Συνολικής Ζήτησης (Aggregate Demand Curve)  εκφράζει τη σχέση ανάμεσα στο Πραγματικό ΑΕΠ και την καταναλωτική δαπάνη και έχει αρνητική κλίση.",
        "Η καμπύλη Συνολικής Ζήτησης (Aggregate Demand Curve)  εκφράζει τη σχέση ανάμεσα στο Πραγματικό ΑΕΠ και το μέσο επίπεδο των τιμών των τιμών των αγαθών του πρωτογενούς τομέα και έχει αρνητική κλίση."
      ],
      "answer": "Η καμπύλη Συνολικής Ζήτησης (Aggregate Demand Curve) δείχνει πώς μεταβάλλεται το ΑΕΠ"
    },
    {
      "question": "Ποια από τις προτάσεις είναι ορθή;",
      "options": [
        "Μία αύξηση της καταναλωτικής δαπάνης προκαλεί μείωση της Συνολικής Ζήτησης.",
        "Μία αύξηση της καταναλωτικής δαπάνης προκαλεί αύξηση της Συνολικής Ζήτησης.",
        "Μία αύξηση της καταναλωτικής δαπάνης επιδρά σταθεροποιητικά  στη Συνολική Ζήτηση.",
        "Η καταναλωτική δαπάνη δεν σχετίζεται με τη Συνολική Ζήτηση."
      ],
      "answer": "Μία αύξηση της καταναλωτικής δαπάνης προκαλεί αύξηση της Συνολικής Ζήτησης."
    },
    {
      "question": "Ποια από τις προτάσεις είναι ορθή; Οικονομικές Επιστήμες                  Σελίδα 52 από 62",
      "options": [
        "Η Βραχυχρόνια Καμπύλη Συνολικής Προσφοράς (Shor-run Aggregate Supply Curve-SRAS) δείχνει τη σχέση ανάμεσα στο γενικό επίπεδο τιμών και της ζητούμενης ποσότητας συνολικού προϊόντος στη βραχυχρόνια περίοδο και έχει θετική κλίση.",
        "Η Βραχυχρόνια Καμπύλη Συνολικής Προσφοράς (Shor-run Aggregate Supply Curve-SRAS) δείχνει τη σχέση ανάμεσα στο μέσο επίπεδο τιμών των αγαθών του πρωτογενούς τομέα και της προσφερόμενης ποσότητας συνολικού προϊόντος στη βραχυχρόνια περίοδο και έχει θετική κλίση.",
        "Η Βραχυχρόνια Καμπύλη Συνολικής Προσφοράς (Shor-run Aggregate Supply Curve-SRAS) δείχνει τη σχέση ανάμεσα στο γενικό επίπεδο τιμών και της προσφερόμενης ποσότητας συνολικού προϊόντος στη βραχυχρόνια περίοδο και έχει θετική κλίση.",
        "Η Βραχυχρόνια Καμπύλη Συνολικής Προσφοράς (Shor-run Aggregate Supply Curve-SRAS) δείχνει τη σχέση ανάμεσα στην προσφερόμενη ποσότητα του συνολικού προϊόντος και της καταναλωτικής δαπάνης στη βραχυχρόνια περίοδο και έχει θετική κλίση. 290. Στο υπόδειγμα Συνολικής Προσφοράς – Συνολικής Ζήτησης, ως Μακροχρόνια Περίοδος ορίζεται:",
        "Ως η Χρονική Περίοδος μεταξύ δύο Προϋπολογισμών.",
        "Ως η χρονική περίοδος κατά την οποία όλες οι τιμές, συμπεριλαμβανομένου του κόστους παραγωγής είναι τελείως ευπροσάρμοστες.",
        "Ως η χρονική περίοδος κατά την οποία όλες οι τιμές πλην αυτών των προϊόντων του πρωτογενούς τομέα, είναι τελείως ευπροσάρμοστες.",
        "Ως η χρονική περίοδος διάρκειας άνω των πέντε ετών."
      ],
      "answer": "Ως η χρονική περίοδος κατά την οποία όλες οι τιμές, συμπεριλαμβανομένου του κόστους"
    },
    {
      "question": "Πληθωριστικό Κενό:",
      "options": [
        "Υφίσταται όταν το συνολικό προϊόν είναι πάνω από το επίπεδο του δυνητικού προϊόντος.",
        "Υφίσταται όταν το συνολικό προϊόν του πρωτογενούς τομέα είναι πάνω από το επίπεδο του δυνητικού προϊόντος.",
        "Υφίσταται όταν το συνολικό προϊόν του δευτερογενούς τομέα είναι πάνω από το επίπεδο του δυνητικού προϊόντος.",
        "Υφίσταται όταν το συνολικό προϊόν είναι ίσο με το επίπεδο του δυνητικού προϊόντος."
      ],
      "answer": "Υφίσταται όταν το συνολικό προϊόν είναι πάνω από το επίπεδο του δυνητικού προϊόντος."
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι ορθή;",
      "options": [
        "Η οριακή ροπή για αποταμίευση είναι πάντοτε μεγαλύτερη από τη μονάδα.",
        "Η οριακή ροπή για αποταμίευση είναι πάντοτε μικρότερη από τη μονάδα.",
        "Η οριακή ροπή για αποταμίευση είναι πάντοτε μεγαλύτερη από την οριακή ροπή για κατανάλωση.",
        "Καμία από τις λοιπές απαντήσεις δεν είναι ορθή."
      ],
      "answer": "Η οριακή ροπή για αποταμίευση είναι πάντοτε μικρότερη από τη μονάδα."
    },
    {
      "question": "Με δεδομένη την συνάρτηση αποταμιεύσεων S=100+0,20Y, η οριακή ροπή για κατανάλωση είναι:",
      "options": [
        "100",
        "0,80",
        "-0,80 Οικονομικές Επιστήμες                  Σελίδα 53 από 62",
        "Καμία από τις λοιπές απαντήσεις δεν είναι ορθή Μία αύξηση των επενδύσεων αναφέρεται: 294.",
        "Στην αύξηση του κεφαλαιουχικού εξοπλισμού της οικονομίας.",
        "Στην αύξηση των αποταμιεύσεων της οικονομίας.",
        "Στην αύξηση συνολικού αριθμού των μετοχών στο χρηματιστήριο.",
        "Στην αύξηση των ωρών λειτουργίας του κεφαλαίου σε ετήσια βάση. 295. Ποιο  μίγμα  οικονομικής  πολιτικής  από  τα  παρακάτω  επιτυγχάνει  τη  πλήρη σταθεροποίηση του προϊόντος (εισοδήματος), δηλαδή μετά την άσκηση νομισματικής και δημοσιονομικής πολιτικής το παραγόμενο προϊόν να μην έχει μεταβληθεί:",
        "Ένας συνδυασμός επεκτατικής δημοσιονομικής και νομισματικής πολιτικής",
        "Ένας  συνδυασμός  επεκτατικής  δημοσιονομικής  πολιτικής  και  συσταλτικής  νομισματικής πολιτικής",
        "Ένας συνδυασμός συσταλτικής δημοσιονομικής και νομισματικής πολιτικής",
        "Ένας  συνδυασμός  συσταλτικής  δημοσιονομικής  πολιτικής  και  επεκτατικής  νομισματικής πολιτικής 296. Ποια  από  τις  παρακάτω  οικονομικές  πολιτικές  μπορεί  να  θεωρηθεί  πολιτική δημοσιονομικής προσαρμογής;",
        "Αύξηση των δημοσίων δαπανών για μισθούς και συντάξεις",
        "Μείωση του δημοσιονομικού ελλείμματος μέσω αύξησης των φόρων",
        "Μείωση των φορολογικών συντελεστών με στόχο την τόνωση της κατανάλωσης",
        "Αύξηση της προσφοράς χρήματος από την κεντρική τράπεζα 297. Το δημόσιο χρέος ως ποσοστό του Ακαθάριστου Εγχώριου Προϊόντος (ΑΕΠ) μιας χώρας τείνει να αυξάνεται όταν:",
        "Το  επιτόκιο  δανεισμού  της  οικονομίας  είναι  χαμηλότερο  από  το  ρυθμό  οικονομικής μεγέθυνσης, με δεδομένο το πρωτογενές δημοσιονομικό ισοζύγιο.",
        "Αυξάνεται το ΑΕΠ, ενώ το δημόσιο χρέος παραμένει σταθερό",
        "Μειώνεται το ΑΕΠ, ενώ το δημόσιο χρέος παραμένει σταθερό",
        "Αυξάνεται το πρωτογενές δημοσιονομικό πλεόνασμα Ποιο από τα ακόλουθα είναι παράδειγμα επεκτατικής δημοσιονομικής πολιτικής; 298.",
        "Μείωση των επιτοκίων.",
        "Μείωση κρατικών μεταβιβαστικών πληρωμών.",
        "Αύξηση της φορολογίας.",
        "Αύξηση των δημοσίων δαπανών. 299. Ποιο από τα παρακάτω μέτρα θεωρείται ότι καταπολεμά τον πληθωρισμό ζήτησης;",
        "Η μείωση του Φόρου Προστιθέμενης Αξίας (ΦΠΑ).",
        "Η δραστική μείωση ορισμένων κατηγοριών άμεσων φόρων. Οικονομικές Επιστήμες                  Σελίδα 54 από 62",
        "Η αύξηση των μεταβιβαστικών πληρωμών.",
        "Η αύξηση των Φόρων Εισοδήματος Φυσικών Προσώπων. 300. Ποια από τις παρακάτω περιπτώσεις θα μπορούσε να αποτελέσει επεκτατική πολιτική με ταυτόχρονη βελτίωση της κατανομής του εισοδήματος;",
        "Μείωση των έμμεσων φόρων στα είδη πρώτης ανάγκης.",
        "Μείωση των άμεσων φόρων.",
        "Μείωση του του ανώτατου φορολογικού συντελεστή.",
        "Μείωση των κρατικών δαπανών. 301. Ποια θεωρείτε ότι θα είναι η επίπτωση στο επίπεδο ισορροπίας του Εθνικού Εισοδήματος (ΕΕ) από την επιβολή επιπλέον φόρων στα ανώτερα εισοδηματικά κλιμάκια, που συνοδεύεται από ταυτόχρονη ισόποση αύξηση των μεταβιβαστικών πληρωμών στα νοικοκυριά που βρίσκονται σε κατάσταση φτώχειας και κοινωνικού αποκλεισμού;",
        "Το ΕΕ θα αυξηθεί.",
        "Το ΕΕ θα μειωθεί.",
        "Το ΕΕ θα παραμείνει σταθερό.",
        "Στα πρώτα στάδια της πολλαπλασιαστικής διαδικασίας θα αυξηθεί αλλά τελικώς θα μειωθεί. 302. Σε ποια από τις παρακάτω περιπτώσεις θεωρείτε ότι μία αύξηση της δαπάνης για δημόσια      έργα, θα μπορούσε να αποτελέσει αποτελεσματικό μέτρο:",
        "Για την αντιμετώπιση του πληθωρισμού ζήτησης.",
        "Για την αντιμετώπιση του στασιμοπληθωρισμού.",
        "Για την αντιμετώπιση της ύφεσης.",
        "Για την αντιμετώπιση της ακρίβειας. Σε τι αναφέρεται η καμπύλη Philips; 303.",
        "Στη σχέση ανάμεσα στο πραγματικό και το ονομαστικό ΑΕΠ.",
        "Στην βραχυχρόνια αντίστροφη σχέση μεταξύ πληθωρισμού και ανεργίας.",
        "Στην αντίστροφη σχέση μεταξύ των φορολογικών συντελεστών και φορολογικών εσόδων.",
        "Στη σχέση άμεσων και έμμεσων φόρων. 304. Ποιο από το παρακάτω μέτρα θεωρείτε ότι εντάσσεται σε ενδεδειγμένη πολιτική για την αντιμετώπιση του πληθωρισμού κόστους;",
        "Η αύξηση των έμμεσων φόρων στον καπνό.",
        "Η μείωση του ΦΠΑ στα υλικά οικοδομής.",
        "Η ισόποση αύξηση φόρων στα καύσιμα και τον καπνό.",
        "Η δραστική αναλογική μείωση των συντάξεων. 305. Για την καταπολέμηση του πληθωρισμού κόστους ενδείκνυνται μέτρα τα οποία επηρεάζουν  κυρίως:",
        "Την πλευρά της ζήτησης της οικονομίας. Οικονομικές Επιστήμες                  Σελίδα 55 από 62",
        "Την πλευρά της προσφοράς.",
        "Τα έσοδα από τους άμεσους φόρους.",
        "Τα έσοδα από τους έμμεσους φόρους. 306.",
        "Στην αυτόματη αποκατάσταση της ισορροπίας στην αγορά ενός αγαθού μέσω του Οι «αυτόματοι σταθεροποιητές» αναφέρονται: μηχανισμού προσφοράς και ζήτησης, χωρίς οι ασκούντες την οικονομική πολιτική να προβούν σε κάποια ενέργεια.",
        "Σε αλλαγές στη δημοσιονομική πολιτική καταπολέμησης της ύφεσης, χωρίς οι ασκούντες την οικονομική πολιτική να προβούν σε κάποια ενέργεια.",
        "Στην αυτόματη μετατόπιση προς τα δεξιά της καμπύλης παραγωγικών δυνατοτήτων μέσω νέων τεχνολογιών, χωρίς οι ασκούντες την οικονομική πολιτική να προβούν σε κάποια ενέργεια.",
        "Στην άμεση επίδραση των ξένων επενδύσεων στη δημιουργία θέσεων απασχόλησης, χωρίς οι ασκούντες την οικονομική πολιτική να προβούν σε κάποια ενέργεια. Μια μείωση των δημοσίων δαπανών, είναι πιθανό: 307.",
        "Να αυξήσει το επιτόκιο",
        "Να μειώσει την συνολική ζήτηση.",
        "Να τονώσει την συνολική ζήτηση.",
        "Να εκτοπίσει την επενδυτική δραστηριότητα του ιδιωτικού τομέα. 308. Για να τερματίσει τον υπερπληθωρισμό, μια κυβέρνηση που προσπαθεί να μειώσει την εξάρτησή της από τη νομισματοκοπή θα:",
        "Εκτυπώσει περισσότερα χρήματα.",
        "Αυξήσει τους φόρους και θα μειώσει τις δαπάνες.",
        "Μειώσει τους φόρους και θα αυξήσει τις δαπάνες.",
        "Μειώσει τα επιτόκια. 309. Ποια από τις παρακάτω πολιτικές αποτελεί παράδειγμα «περιοριστικής δημοσιονομικής πολιτικής»;",
        "Η αύξηση των δημοσίων δαπανών για επενδύσεις σε υποδομές.",
        "Η μείωση των φόρων για να ενισχυθεί η κατανάλωση.",
        "Η αύξηση των φόρων ή και η μείωση των δημόσιων δαπανών.",
        "Η παροχή επιδοτήσεων για τη στήριξη των επιχειρήσεων. Τι είναι ο «δημοσιονομικός πολλαπλασιαστής»; 310.",
        "Ο λόγος της μεταβολής του ΑΕΠ ως προς τη μεταβολή των δημόσιων δαπανών ή φόρων.",
        "Ο λόγος της αύξησης του δημόσιου χρέους ως προς τα δημόσια έσοδα.",
        "Το ποσοστό αύξησης των εσόδων από φόρους όταν αυξάνονται οι φορολογικοί συντελεστές.",
        "Η μέτρηση της επίδρασης των δημόσιων δαπανών στην ανισότητα των εισοδημάτων. Οικονομικές Επιστήμες                  Σελίδα 56 από 62 311. Τι είναι οι δημοσιονομικοί κανόνες;",
        "Κανονισμοί για τη ρύθμιση της νομισματικής πολιτικής.",
        "Κατευθυντήριες γραμμές για τη διαχείριση του δημόσιου χρέους και του ελλείμματος.",
        "Νόμοι που ορίζουν τον ανώτατο φόρο εισοδήματος.",
        "Κανονισμοί που αφορούν μόνο τις ιδιωτικές επιχειρήσεις. Ποιο από τα παρακάτω είναι παράδειγμα δημοσιονομικού κανόνα; 312.",
        "Η θέσπιση ανώτατου ορίου για το δημόσιο έλλειμμα ως ποσοστό του ΑΕΠ.",
        "Η ελεύθερη διάθεση πόρων για επενδύσεις.",
        "Η κατάργηση της φορολόγησης εισοδημάτων.",
        "Η αύξηση των στρατιωτικών δαπανών. Ποιο από τα παρακάτω είναι πιθανό μειονέκτημα των δημοσιονομικών κανόνων; 313.",
        "Η αποφυγή των υπερβολικών δαπανών.",
        "Η ενίσχυση της αξιοπιστίας της χώρας στις αγορές.",
        "Ο περιορισμός της δημοσιονομικής ευελιξίας σε περιόδους κρίσης.",
        "Η μείωση του χρέους. Ποια από τις παρακάτω προτάσεις είναι ορθή; 314.",
        "Επεκτατική δημοσιονομική πολιτική είναι αυτή που αυξάνει τη συνολική προσφορά.",
        "Επεκτατική δημοσιονομική πολιτική είναι αυτή που αυξάνει τη συνολική ζήτηση.",
        "Επεκτατική δημοσιονομική πολιτική είναι αυτή που αποσκοπεί στη σταθεροποίηση του νομίσματος.",
        "Επεκτατική δημοσιονομική πολιτική είναι αυτή που αποσκοπεί στη δικαιότερη κατανομή του εισοδήματος. Ποια από τις παρακάτω προτάσεις είναι ορθή; 315.",
        "Οι κύριοι δίαυλοι δημοσιονομικής πολιτικής είναι οι φόροι και οι δημόσιες δαπάνες.",
        "Οι κύριοι δίαυλοι δημοσιονομικής πολιτικής είναι οι φόροι και τα επιτόκια.",
        "Οι κύριοι δίαυλοι δημοσιονομικής πολιτικής είναι η αύξηση των καταθέσεων και οι δημόσιες δαπάνες.",
        "Οι κύριοι δίαυλοι δημοσιονομικής πολιτικής είναι οι έμμεσοι φόροι και η κοινωνική ασφάλιση. Ποια από τις παρακάτω προτάσεις είναι ορθή; 316.",
        "Η αύξηση των δημοσίων δαπανών για αγαθά και υπηρεσίες αυξάνει την ενεργό ζήτηση και το εισόδημα περισσότερο από μία ισόποση αύξηση των μεταβιβαστικών πληρωμών.",
        "Η αύξηση των δημοσίων δαπανών για αγαθά και υπηρεσίες αυξάνει την ενεργό ζήτηση και το εισόδημα λιγότερο απ’ ό,τι μία ισόποση αύξηση των μεταβιβαστικών πληρωμών.",
        "Η αύξηση των δημοσίων δαπανών για αγαθά και υπηρεσίες αυξάνει την ενεργό ζήτηση και το εισόδημα λιγότερο απ’ ό,τι μία ισόποση αύξηση των μεταβιβαστικών πληρωμών υπό την προϋπόθεση ότι δεν μεταβάλλονται οι επιδοτήσεις.",
        "Η αύξηση των δημοσίων δαπανών για αγαθά και υπηρεσίες αυξάνει την ενεργό ζήτηση και το εισόδημα στην ίδια έκταση με μία ισόποση αύξηση των μεταβιβαστικών πληρωμών. Οικονομικές Επιστήμες                  Σελίδα 57 από 62 317.",
        "Η αύξηση των άμεσων φόρων σε μία οικονομία αυξάνει την ενεργό ζήτηση και το Ποια από τις παρακάτω προτάσεις είναι ορθή; εισόδημα.",
        "Η αύξηση των άμεσων φόρων σε μία οικονομία μειώνει την ενεργό ζήτηση και το εισόδημα.",
        "Η αύξηση των άμεσων φόρων σε μία οικονομία δεν επηρεάζει την ενεργό ζήτηση και το εισόδημα.",
        "Η αύξηση των άμεσων φόρων σε μία οικονομία αυξάνει την ενεργό ζήτηση και μειώνει το εισόδημα. 318.",
        "Η ταυτόχρονη και ισόποση αύξηση των δαπανών για αγαθά και υπηρεσίες και των φόρων Ποια από τις παρακάτω προτάσεις είναι ορθή; εισοδήματος αυξάνει την ενεργό ζήτηση και το εισόδημα.",
        "Η ταυτόχρονη και ισόποση αύξηση των δαπανών για αγαθά και υπηρεσίες και των φόρων εισοδήματος μειώνει την ενεργό ζήτηση και το εισόδημα.",
        "Η ταυτόχρονη και ισόποση αύξηση των δαπανών για αγαθά και υπηρεσίες και των φόρων εισοδήματος δεν επηρεάζει την ενεργό ζήτηση και το εισόδημα.",
        "Η ταυτόχρονη και ισόποση αύξηση των δαπανών για αγαθά και υπηρεσίες και των φόρων εισοδήματος αυξάνει την ενεργό ζήτηση και μειώνει το εισόδημα. 319.",
        "Βασικός στόχος της φορολογικής πολιτικής είναι η είσπραξη εσόδων επαρκών για να Ποια από τις παρακάτω προτάσεις είναι ορθή; καλύψουν τις ανάγκες των δημοσίων φορέων.",
        "Βασικός στόχος της φορολογικής πολιτικής είναι ο περιορισμός της φοροδιαφυγής.",
        "Βασικός στόχος της φορολογικής πολιτικής είναι η μεγαλύτερη φορολογική επιβάρυνση των πλουσίων σε σχέση με τα χαμηλά στρώματα.",
        "Καμία από τις λοιπές προτάσεις που αναφέρονται δεν αντιστοιχεί στον βασικό στόχο της φορολογικής πολιτικής. 320. Ποιος φορέας έχει την ευθύνη για την άσκηση νομισματικής πολιτικής (ΝΠ) στη χώρα μας;",
        "Η ΝΠ ασκείται από την Ευρωπαϊκή Κεντρική Τράπεζα και εφαρμόζεται από το Κέντρο Προγραμματισμού και Οικονομικών Ερευνών (ΚΕΠΕ).",
        "Η ΝΠ ασκείται από την Ευρωπαϊκή Κεντρική Τράπεζα και εφαρμόζεται από την Εθνική Τράπεζα της Ελλάδος.",
        "Η ΝΠ ασκείται από την Ευρωπαϊκή Κεντρική Τράπεζα και εφαρμόζεται από την Τράπεζα της Ελλάδος.",
        "Η ΝΠ ασκείται από την Ευρωπαϊκή Κεντρική Τράπεζα και εφαρμόζεται από το Υπουργείο Εθνικής Οικονομίας και Οικονομικών. Ποιο από τα παρακάτω αποτελεί μέτρο περιοριστικής νομισματικής πολιτικής: 321.",
        "Η μείωση των επιτοκίων.",
        "η αύξηση των επιτοκίων.",
        "Η μείωση του κατώτατου μισθού. Οικονομικές Επιστήμες                  Σελίδα 58 από 62",
        "Η αύξηση του κατώτατου μισθού. 322. Εάν το ονομαστικό επιτόκιο είναι 6% και ο πληθωρισμός είναι στο επίπεδο του 3%, το πραγματικό επιτόκιο είναι:",
        "2%",
        "6%",
        "9%",
        "Καμία από τις λοιπές απαντήσεις δεν είναι σωστή. Ποιο από τα παρακάτω μέτρα ανήκει στην κατηγορία της νομισματικής πολιτικής; 323.",
        "Αύξηση του κατώτατου ημερομισθίου.",
        "Αύξηση των δαπανών για δημόσια έργα.",
        "Ονομαστική αύξηση συντάξεων.",
        "Κανένα από τα λοιπά μέτρα που αναφέρονται. 324. Η Ευρωπαϊκή Κεντρική Τράπεζα προβαίνει σε μείωση της προσφοράς χρήματος. Τότε:",
        "Χρησιμοποιεί την νομισματική πολιτική για να μειώσει την συνολική ζήτηση.",
        "Χρησιμοποιεί την δημοσιονομική πολιτική για να μειώσει την συνολική ζήτηση.",
        "Χρησιμοποιεί την νομισματική πολιτική για να αυξήσει την συνολική ζήτηση.",
        "Οι μεταβολές στην προσφορά χρήματος δεν επηρεάζουν τη συνολική ζήτηση. 325. Σε ποια από τις παρακάτω περιπτώσεις θεωρείτε ότι η αύξηση του ποσοστού των τραπεζικών διαθεσίμων, θα μπορούσε να αποτελέσει αποτελεσματικό μέτρο;",
        "Για την αντιμετώπιση του πληθωρισμού ζήτησης.",
        "Για την αντιμετώπιση του στασιμοπληθωρισμού.",
        "Για την αντιμετώπιση της ύφεσης.",
        "Για την αντιμετώπιση της ακρίβειας. Πώς μπορεί να ελεγχθεί ο πληθωρισμός; 326.",
        "Με τη μείωση της φορολογίας.",
        "Με την αύξηση της προσφοράς χρήματος.",
        "Με τη μείωση των επιτοκίων.",
        "Με συσταλτική νομισματική πολιτική. 327. Ποιο από τα παρακάτω μέτρα θεωρείτε ότι αποτελεί μέτρο περιοριστικής οικονομικής πολιτικής;",
        "Αύξηση των δημοσίων δαπανών για αγαθά και υπηρεσίες.",
        "Αύξηση των ρευστών διαθεσίμων στις Τράπεζες.",
        "Μείωση των φόρων.",
        "Κανένα από τα λοιπά μέτρα. Οικονομικές Επιστήμες                  Σελίδα 59 από 62 328. Έστω ότι η Κεντρική Τράπεζα έχει καθορίσει το ποσοστό των ρευστών διαθεσίμων στο 20%, τότε  οι εμπορικές τράπεζες έχουν δυνατότητα για κάθε 100 ευρώ που καταθέτουν οι πελάτες τους, να δανείσουν:",
        "Έως 20 ευρώ",
        "Τουλάχιστον 20 ευρώ",
        "Έως 80 ευρώ",
        "Τουλάχιστον 80 ευρώ Οι «συναλλαγές ανοικτής αγοράς» αφορούν: 329.",
        "Την αγορά και πώληση αγαθών",
        "Τις συνθήκες τέλειου ανταγωνισμού",
        "Την αγορά και πώληση τίτλων από και προς τον τραπεζικό τομέα από την Κεντρική Τράπεζα",
        "Την ελευθερία συναλλαγών ανάμεσα στους καταναλωτές και τις επιχειρήσεις Προεξοφλητικό επιτόκιο είναι: 330.",
        "Το επιτόκιο με  το οποίο οι τράπεζες δανειοδοτούν τις επιχειρήσεις.",
        "Το επιτόκιο που προσδιορίζεται στην αγορά ομολόγων.",
        "Το επιτόκιο με το οποίο η κεντρική τράπεζα χορηγεί δάνεια στις τράπεζες.",
        "Το επιτόκιο με το οποίο εξοφλείται ένα στεγαστικό δάνειο. Ποια από τις παρακάτω προτάσεις είναι ορθή: 331.",
        "Μείωση του επιτοκίου συνεπάγεται μείωση της προσφοράς χρήματος.",
        "Μείωση του επιτοκίου συνεπάγεται αύξηση της προσφοράς χρήματος.",
        "Μείωση του επιτοκίου συνεπάγεται μείωση των τιμών των προϊόντων του πρωτογενούς τομέα.",
        "Καμία από τις λοιπές προτάσεις δεν είναι ορθή. 332. Ποια από τις παρακάτω προτάσεις είναι ορθή:",
        "Ο τόκος αποσκοπεί κυρίως στην εξασφάλιση εσόδων στις τράπεζες.",
        "Ο τόκος αποσκοπεί κυρίως στην εξασφάλιση αποτελεσματικής κατανομής και χρήσης των χρηματικών κεφαλαίων.",
        "Ο τόκος αποσκοπεί κυρίως στην εξασφάλιση εισοδήματος στους καταθέτες.",
        "Καμία από τις λοιπές προτάσεις δεν είναι ορθή. Το επιτόκιο καθορίζεται από: 333.",
        "Τη ζήτηση δανειακών κεφαλαίων.",
        "Τη ζήτηση και την προσφορά μετοχών του τραπεζικού τομέα.",
        "Τη ζήτηση και προσφορά δανειακών κεφαλαίων.",
        "Την προσφορά δανειακών κεφαλαίων. Η άνοδος του επιτοκίου μπορεί να προκληθεί από: 334.",
        "Μία αύξηση της ζήτησης χρήματος.",
        "Μία άνοδος της προτίμησης για ρευστότητα.",
        "Μία μείωση της προσφοράς χρήματος. Οικονομικές Επιστήμες                  Σελίδα 60 από 62",
        "Όλες τις λοιπές περιπτώσεις που αναφέρονται. 335. Σε ποια από τις παρακάτω περιπτώσεις θεωρείτε ότι η αύξηση του ποσοστού των τραπεζικών διαθεσίμων, θα μπορούσε να αποτελέσει αποτελεσματικό μέτρο;",
        "Για την αντιμετώπιση του πληθωρισμού ζήτησης",
        "Για την αντιμετώπιση του στασιμοπληθωρισμού",
        "Για την αντιμετώπιση της ύφεσης",
        "Για την αντιμετώπιση της ακρίβειας Οικονομικές Επιστήμες                  Σελίδα 61 από 62 Οικονομικές Επιστήμες                  Σελίδα 62 από 62"
      ],
      "answer": "Για την αντιμετώπιση του πληθωρισμού ζήτησης"
    }
  ],
  "Πληροφορική και Ψηφιακή Διακυβέρνηση": [
    {
      "question": "Ποιο εξάρτημα του επεξεργαστή εκτελεί αριθμητικές και λογικές πράξεις;",
      "options": [
        "ALU",
        "Control Unit",
        "Cache",
        "Register File"
      ],
      "answer": "ALU"
    },
    {
      "question": "Ποιο είναι το συνηθισμένο μέγεθος μιας σελίδας (page) στη μνήμη εικονικής διεύθυνσης;",
      "options": [
        "1ΚΒ",
        "64ΚΒ",
        "4ΚΒ",
        "1ΜΒ"
      ],
      "answer": "4ΚΒ"
    },
    {
      "question": "Στη  δομή  του  πίνακα  σελίδων  (page  table)  στη  εικονική  μνήμη,  ποιο  bit  δείχνει  αν  η συγκεκριμένη σελίδα έχει πρόσφατα χρησιμοποιηθεί ή προσπελαστεί;",
      "options": [
        "Dirty bit",
        "Valid bit",
        "Referenced bit",
        "Present bit"
      ],
      "answer": "Referenced bit"
    },
    {
      "question": "Σε ποια κατηγορία τεχνολογίας μνήμης ανήκουν οι διευθύνσεις που χρησιμοποιούνται στη Virtual Memory (Εικονική Μνήμη);",
      "options": [
        "Φυσικές διευθύνσεις (Physical Addresses)",
        "Διευθύνσεις I/O",
        "Λογικές διευθύνσεις (Logical Addresses)",
        "Διευθύνσεις Hardware"
      ],
      "answer": "Λογικές διευθύνσεις (Logical Addresses)"
    },
    {
      "question": "Πόσα bits αντιστοιχούν σε 12Kb;",
      "options": [
        "38304 bits",
        "12.288 bits",
        "98.304 bits",
        "600 bits"
      ],
      "answer": "98.304 bits"
    },
    {
      "question": "Ποιος είναι ο κύριος ρόλος του Instruction Register (IR) σε έναν επεξεργαστή; Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 1 από 40",
      "options": [
        "Αποθηκεύει προσωρινά τη διεύθυνση μνήμης της επόμενης εντολής που θα εκτελεστεί μετά το τέλος του κύκλου fetch",
        "Κρατά  την  εντολή  που  μόλις  ανακτήθηκε  από  τη  μνήμη  ώστε  να  μπορεί  να αποκωδικοποιηθεί και να εκτελεστεί",
        "Ελέγχει την αλληλουχία μικροεντολών στο control unit και αποφασίζει τη σειρά εκτέλεσης",
        "Αποθηκεύει  τα  αποτελέσματα  της  εκτέλεσης  της  ALU  πριν  μεταφερθούν  στους  γενικούς καταχωρητές"
      ],
      "answer": "Κρατά  την  εντολή  που  μόλις  ανακτήθηκε  από  τη  μνήμη  ώστε  να  μπορεί  να"
    },
    {
      "question": "Ποιος είναι ο βασικός ρόλος του Συσσωρευτή (Accumulator) σε έναν επεξεργαστή;",
      "options": [
        "Αποθηκεύει τη διεύθυνση της επόμενης εντολής που θα ανακτηθεί από τη μνήμη πριν από κάθε κύκλο fetch",
        "Λειτουργεί  ως  κύριος  καταχωρητής  εργασίας  όπου  αποθηκεύονται  προσωρινά  τα αποτελέσματα αριθμητικών και λογικών πράξεων",
        "Χρησιμοποιείται  αποκλειστικά  για  την  αποθήκευση  τιμών  που  σχετίζονται  με  εντολές ελέγχου ροής, όπως jumps και branches",
        "Διατηρεί δεδομένα cache που χρησιμοποιούνται από την ALU πριν την εκτέλεση κάθε πράξης"
      ],
      "answer": "Λειτουργεί  ως  κύριος  καταχωρητής  εργασίας  όπου  αποθηκεύονται  προσωρινά  τα"
    },
    {
      "question": "Σε  ποιο  στάδιο  του  instruction  cycle  (κύκλος  εντολής)    γίνεται  η  αποκωδικοποίηση  της εντολής;",
      "options": [
        "Fetch",
        "Decode",
        "Execute",
        "Write-back"
      ],
      "answer": "Decode"
    },
    {
      "question": "Ποιος από τους παρακάτω παράγοντες δεν επηρεάζει άμεσα τον χρόνο προσπέλασης ενός μαγνητικού δίσκου;",
      "options": [
        "Ο  χρόνος  αναζήτησης  (seek  time),  δηλαδή  ο  χρόνος  που  χρειάζεται  η  κεφαλή  για  να μετακινηθεί στη σωστή τροχιά",
        "Η καθυστέρηση περιστροφής (rotational latency), δηλαδή ο χρόνος μέχρι ο σωστός τομέας να βρεθεί κάτω από την κεφαλή",
        "Ο χρόνος μεταφοράς (transfer time), δηλαδή ο χρόνος που χρειάζεται για τη μεταφορά των δεδομένων",
        "Η ταχύτητα του επεξεργαστή κατά την εκτέλεση εντολών του λειτουργικού συστήματος"
      ],
      "answer": "Η ταχύτητα του επεξεργαστή κατά την εκτέλεση εντολών του λειτουργικού συστήματος"
    },
    {
      "question": "Όταν ένας υπολογιστής χρησιμοποιεί κρυφή μνήμη άμεσης απεικόνισης (direct mapped cache memory), τότε μια θέση της κύριας μνήμης μπορεί να απεικονιστεί:",
      "options": [
        "Σε οποιαδήποτε θέση της κρυφής μνήμης",
        "Σε μία από δύο πιθανές θέσεις της κρυφής μνήμης",
        "Σε μία μόνο συγκεκριμένη θέση της κρυφής μνήμης",
        "Σε οποιαδήποτε διαθέσιμη γραμμή της κρυφής μνήμης, αρκεί να μην υπάρχει σύγκρουση με άλλο block"
      ],
      "answer": "Σε μία μόνο συγκεκριμένη θέση της κρυφής μνήμης"
    },
    {
      "question": "Πολυπρογραμματισμός (multiprogramming) σε ένα σύστημα με μία CPU σημαίνει ότι:",
      "options": [
        "Το σύστημα μπορούν να το χρησιμοποιούν πολλοί προγραμματιστές",
        "Η CPU μπορεί να εκτελεί ταυτόχρονα εντολές από περισσότερα του ενός προγράμματα",
        "Ο χρόνος της CPU μοιράζεται εκ περιτροπής σε περισσότερα από ένα προγράμματα Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 2 από 40",
        "Ο  πολυπρογραμματισμός  εφαρμόζεται  μόνο  σε  συστήματα  με  πολλαπλούς  επεξεργαστές και δεν σχετίζεται με το χρονοπρογραμματισμό της CPU"
      ],
      "answer": "Ο χρόνος της CPU μοιράζεται εκ περιτροπής σε περισσότερα από ένα προγράμματα"
    },
    {
      "question": "Ποιος είναι ο ρόλος ενός οδηγού συσκευής (driver) σε ένα Λειτουργικό Σύστημα;",
      "options": [
        "Να ελέγχει την ασφάλεια του συστήματος",
        "Να λειτουργεί ως ενδιάμεσος μεταξύ του υλικού και του Λειτουργικού Συστήματος)",
        "Να διαχειρίζεται την κύρια μνήμη",
        "Να προγραμματίζει την εκτέλεση διεργασιών"
      ],
      "answer": "Να λειτουργεί ως ενδιάμεσος μεταξύ του υλικού και του Λειτουργικού Συστήματος)"
    },
    {
      "question": "Ποια είναι η δυαδική αναπαράσταση του αριθμού 12;",
      "options": [
        "1100",
        "1000",
        "1110",
        "1001"
      ],
      "answer": "1100"
    },
    {
      "question": "Ποια είναι η βασική λειτουργία της κρυφής μνήμης (Cache) σε μια CPU;",
      "options": [
        "Αποθήκευση αρχείων χρήστη",
        "Διατήρηση προσωρινών δεδομένων για ταχύτερη προσπέλαση από την CPU",
        "Εμφάνιση εικόνων στην οθόνη",
        "Αποθήκευση δεδομένων στο διαδίκτυο"
      ],
      "answer": "Διατήρηση προσωρινών δεδομένων για ταχύτερη προσπέλαση από την CPU"
    },
    {
      "question": "Ποια  είναι  η  κύρια  διαφορά  μεταξύ  ενός  διακομιστή  (server)  και  ενός  προσωπικού υπολογιστή (PC);",
      "options": [
        "Οι διακομιστές χρησιμοποιούνται για την παροχή υπηρεσιών σε άλλα συστήματα",
        "Οι διακομιστές έχουν πάντα οθόνη και πληκτρολόγιο",
        "Οι διακομιστές δεν διαθέτουν επεξεργαστή",
        "Οι διακομιστές χρησιμοποιούνται μόνο για διαλογικά παιχνίδια"
      ],
      "answer": "Οι διακομιστές χρησιμοποιούνται για την παροχή υπηρεσιών σε άλλα συστήματα"
    },
    {
      "question": "Ποια η διαφορά ανάμεσα στους αριθμούς σταθερής υποδιαστολής (fixed point) και στους αριθμούς κινητής υποδιαστολής (floating point);",
      "options": [
        "Οι αριθμοί κινητής υποδιαστολής έχουν μεταβλητή ακρίβεια",
        "Οι αριθμοί σταθερής υποδιαστολής καλύπτουν απεριόριστο εύρος",
        "Οι αριθμοί κινητής υποδιαστολής χρησιμοποιούνται μόνο σε διακομιστές (servers)",
        "Οι αριθμοί σταθερής υποδιαστολής χρησιμοποιούνται κυρίως σε φορητές συσκευές"
      ],
      "answer": "Οι αριθμοί κινητής υποδιαστολής έχουν μεταβλητή ακρίβεια"
    },
    {
      "question": "Ποια είναι η κύρια διαφορά μεταξύ SRAM και DRAM;",
      "options": [
        "Η SRAM είναι ταχύτερη και ακριβότερη, ενώ η DRAM είναι πιο αργή και φθηνότερη",
        "Η DRAM χρησιμοποιείται ως κρυφή μνήμη (Cache)",
        "Η SRAM απαιτεί συνεχή ανανέωση των δεδομένων της",
        "Η DRAM αποθηκεύει δεδομένα μόνιμα όπως ένας HDD"
      ],
      "answer": "Η SRAM είναι ταχύτερη και ακριβότερη, ενώ η DRAM είναι πιο αργή και φθηνότερη"
    },
    {
      "question": "Ποιο  είναι  το  βασικό  χαρακτηριστικό  ενός  ενσωματωμένου  (embedded)  υπολογιστικού συστήματος;",
      "options": [
        "Χρησιμοποιείται αποκλειστικά για gaming",
        "Είναι σχεδιασμένο για συγκεκριμένες λειτουργίες και όχι για γενική χρήση",
        "Έχει πάντοτε ενσωματωμένη οθόνη",
        "Δεν απαιτεί λογισμικό για να λειτουργήσει Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 3 από 40"
      ],
      "answer": "Είναι σχεδιασμένο για συγκεκριμένες λειτουργίες και όχι για γενική χρήση"
    },
    {
      "question": "Ποια από τις παρακάτω επιλογές περιγράφει τη λειτουργία της μνήμης RAM;",
      "options": [
        "Μόνιμη αποθήκευση δεδομένων",
        "Προσωρινή αποθήκευση δεδομένων που χρησιμοποιεί ο επεξεργαστής",
        "Σύνδεση του υπολογιστή στο διαδίκτυο",
        "Διαχείριση της ανάλυσης γραφικών"
      ],
      "answer": "Προσωρινή αποθήκευση δεδομένων που χρησιμοποιεί ο επεξεργαστής"
    },
    {
      "question": "Ποιο από τα παρακάτω μεγέθη εκφράζει τη συχνότητα λειτουργίας μιας CPU;",
      "options": [
        "Bits",
        "Gigabytes (GB)",
        "Gigahertz (GHz)",
        "Megapixels (MP)"
      ],
      "answer": "Gigahertz (GHz)"
    },
    {
      "question": "Ποια είναι η κύρια διαφορά μεταξύ ενός σκληρού δίσκου (HDD) και ενός SSD;",
      "options": [
        "Οι SSD είναι πιο αργοί από τους HDD",
        "Οι HDD χρησιμοποιούν κινούμενα μέρη, ενώ οι SSD όχι",
        "Οι HDD καταναλώνουν λιγότερη ενέργεια από τους SSD",
        "Οι SSD έχουν μεγαλύτερη χωρητικότητα από τους HDD"
      ],
      "answer": "Οι HDD χρησιμοποιούν κινούμενα μέρη, ενώ οι SSD όχι"
    },
    {
      "question": "Ποια  θύρα  χρησιμοποιείται  συνήθως  για  τη  σύνδεση  εξωτερικών  συσκευών,  όπως εκτυπωτές και εξωτερικοί δίσκοι;",
      "options": [
        "HDMI",
        "USB",
        "Ethernet",
        "VGA"
      ],
      "answer": "USB"
    },
    {
      "question": "Ποιο  από  τα  παρακάτω  αποτελεί  βασικό  χαρακτηριστικό  των  υπερυπολογιστών (supercomputers);",
      "options": [
        "Χρησιμοποιούνται για καθημερινές εργασίες γραφείου",
        "Εκτελούν εξαιρετικά πολύπλοκους υπολογισμούς ταχύτατα",
        "Είναι φθηνότεροι από τους επιτραπέζιους υπολογιστές",
        "Λειτουργούν μόνο με ανανεώσιμες πηγές ενέργειας"
      ],
      "answer": "Εκτελούν εξαιρετικά πολύπλοκους υπολογισμούς ταχύτατα"
    },
    {
      "question": "Σε ποιο επίπεδο μνήμης η CPU προσπελαύνει δεδομένα με τη μεγαλύτερη ταχύτητα;",
      "options": [
        "Σκληρός Δίσκος (HDD)",
        "RAM",
        "Κρυφή Μνήμη (Cache)",
        "USB Flash Drive"
      ],
      "answer": "Κρυφή Μνήμη (Cache)"
    },
    {
      "question": "Τι είναι η RAM;",
      "options": [
        "Μνήμη Τυχαίας Προσπέλασης",
        "Μόνιμη Αποθήκευση",
        "Επεξεργαστής Γραφικών",
        "Μονάδα Εξόδου"
      ],
      "answer": "Μνήμη Τυχαίας Προσπέλασης"
    },
    {
      "question": "Ποιο χαρακτηριστικό διαχωρίζει τη μνήμη RAM από τον σκληρό δίσκο (HDD);",
      "options": [
        "Η RAM αποθηκεύει δεδομένα μόνιμα, ενώ ο HDD προσωρινά Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 4 από 40",
        "Η RAM χάνει τα δεδομένα όταν ο υπολογιστής κλείνει",
        "Η RAM έχει μεγαλύτερη χωρητικότητα από τον HDD",
        "Η RAM χρησιμοποιείται μόνο για αποθήκευση εικόνων"
      ],
      "answer": "Η RAM χάνει τα δεδομένα όταν ο υπολογιστής κλείνει"
    },
    {
      "question": "Ποιο από τα παρακάτω δεν αποτελεί μέρος μιας σύγχρονης CPU;",
      "options": [
        "Μητρική πλακέτα",
        "Κρυφή μνήμη (Cache)",
        "Πυρήνες επεξεργασίας (Cores)",
        "Μονάδα κινητής υποδιαστολής (FPU)"
      ],
      "answer": "Μητρική πλακέτα"
    },
    {
      "question": "Ποιο από τα παρακάτω αποτελεί πλεονέκτημα της αποθήκευσης στο Cloud;",
      "options": [
        "Πρόσβαση στα δεδομένα από οποιαδήποτε συσκευή με σύνδεση στο διαδίκτυο",
        "Μηδενική κατανάλωση ενέργειας από τον/την χρήστη/τρια",
        "Εγγυημένη προστασία από κάθε απώλεια δεδομένων",
        "Αποθήκευση μόνο για εφαρμογές γραφείου"
      ],
      "answer": "Πρόσβαση στα δεδομένα από οποιαδήποτε συσκευή με σύνδεση στο διαδίκτυο"
    },
    {
      "question": "Ποια είναι η κύρια χρήση της μνήμης ROM σε έναν υπολογιστή;",
      "options": [
        "Εκτέλεση εφαρμογών",
        "Αποθήκευση του λειτουργικού συστήματος",
        "Διατήρηση βασικών εντολών για την εκκίνηση του υπολογιστή",
        "Δυναμική διαχείριση δεδομένων κατά την εκτέλεση προγραμμάτων"
      ],
      "answer": "Διατήρηση βασικών εντολών για την εκκίνηση του υπολογιστή"
    },
    {
      "question": "Τι είναι ένας \"thin client\";",
      "options": [
        "Ένας ελαφρύς φορητός υπολογιστής",
        "Ένας υπολογιστής που βασίζεται σε έναν κεντρικό server για την επεξεργασία δεδομένων",
        "Ένα πρόγραμμα επεξεργασίας κειμένου",
        "Μια νέα γενιά καρτών γραφικών"
      ],
      "answer": "Ένας υπολογιστής που βασίζεται σε έναν κεντρικό server για την επεξεργασία δεδομένων"
    },
    {
      "question": "Ποια από τις παρακάτω τεχνολογίες χρησιμοποιείται για την επικοινωνία μεταξύ CPU και GPU;",
      "options": [
        "USB 3.0",
        "SATA III",
        "PCI Express (PCIe)",
        "Bluetooth"
      ],
      "answer": "PCI Express (PCIe)"
    },
    {
      "question": "Ποια είναι η κύρια λειτουργία του BIOS ή UEFI σε έναν υπολογιστή;",
      "options": [
        "Ελέγχει και διαχειρίζεται τη διαδικασία εκκίνησης του συστήματος",
        "Παρέχει αποθηκευτικό χώρο για τον/την χρήστη/στρια",
        "Αυξάνει την ταχύτητα του επεξεργαστή",
        "Επιταχύνει τη λειτουργία της RAM"
      ],
      "answer": "Ελέγχει και διαχειρίζεται τη διαδικασία εκκίνησης του συστήματος"
    },
    {
      "question": "Ποιος είναι ο σκοπός της εικονικής μνήμης (Virtual Memory);",
      "options": [
        "Να επιτρέπει την αποθήκευση δεδομένων σε νέες συσκευές",
        "Να επιτρέπει στις διεργασίες να χρησιμοποιούν περισσότερη μνήμη από ό,τι η φυσική μνήμη RAM",
        "Να επιταχύνει την πρόσβαση στη μνήμη cache, για γρηγορότερη απόδοση Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 5 από 40",
        "Να διαχωρίζει τη μνήμη για τον πυρήνα από τη μνήμη για τις εφαρμογές"
      ],
      "answer": "Να επιτρέπει στις διεργασίες να χρησιμοποιούν περισσότερη μνήμη από ό,τι η φυσική"
    },
    {
      "question": "Ποια είναι η διαφορά μεταξύ ενός Process (Διεργασίας) και ενός Thread (Νήματος);",
      "options": [
        "Η Διεργασία είναι μέρος του Νήματος και μοιράζονται τον ίδιο χώρο διευθύνσεων μνήμης",
        "Το Νήμα είναι πάντα πιο αργό από τη Διεργασία",
        "Τα Νήματα μοιράζονται τον ίδιο χώρο διευθύνσεων μνήμης εντός της Διεργασίας",
        "Η Διεργασία είναι ελαφρύτερη από το Νήμα"
      ],
      "answer": "Τα Νήματα μοιράζονται τον ίδιο χώρο διευθύνσεων μνήμης εντός της Διεργασίας"
    },
    {
      "question": "Τι είναι το Port Number στο TCP/IP;",
      "options": [
        "Η μοναδική αριθμητική ταυτότητα που χρησιμοποιείται για την αναγνώριση ενός υπολογιστή στο δίκτυο",
        "Ένας αναγνωριστικός αριθμός που προσδιορίζει τη συγκεκριμένη υπηρεσία/θύρα (socket) σε έναν host στην οποία θα παραδοθούν τα δεδομένα",
        "Ο  αριθμός που υποδηλώνει το είδος του πρωτοκόλλου που μεταφέρεται μέσα σε ένα πακέτο δεδομένων",
        "Η διεύθυνση που χρησιμοποιεί η συσκευή για να επικοινωνήσει με τον προεπιλεγμένο δρομολογητή της"
      ],
      "answer": "Ένας αναγνωριστικός αριθμός που προσδιορίζει τη συγκεκριμένη υπηρεσία/θύρα (socket)"
    },
    {
      "question": "Ποια επίθεση έχει ως στόχο να καταστήσει μια δικτυακή υπηρεσία μη διαθέσιμη στους νόμιμους χρήστες της, συνήθως κατακλύζοντας την με αιτήματα;",
      "options": [
        "Phishing",
        "SQL Injection",
        "Denial of Service",
        "Man-in-the-Middle"
      ],
      "answer": "Denial of Service"
    },
    {
      "question": "Ποιος αλγόριθμος προγραμματισμού αναθέτει την CPU σε διεργασίες χρησιμοποιώντας έναν προκαθορισμένο χρόνο εκτέλεσης (time quantum);",
      "options": [
        "Αλγόριθμος που εκτελεί τις διεργασίες με τη σειρά άφιξής τους, χωρίς χρονικό τεμαχισμό — First-Come, First-Served (FCFS)",
        "Αλγόριθμος που επιλέγει τη διεργασία με τον μικρότερο απαιτούμενο χρόνο ολοκλήρωσης — Shortest Job First (SJF)",
        "Αλγόριθμος που διανέμει κυκλικά την CPU σε όλες τις διεργασίες με σταθερό time quantum — Round Robin (RR)",
        "Αλγόριθμος που καθορίζει την εκτέλεση των διεργασιών βάσει προκαθορισμένων επιπέδων προτεραιότητας — Priority Scheduling"
      ],
      "answer": "Αλγόριθμος που διανέμει κυκλικά την CPU σε όλες τις διεργασίες με σταθερό time quantum"
    },
    {
      "question": "Τι σημαίνει ο όρος \"πολλαπλών χρηστών\" σε ένα λειτουργικό σύστημα;",
      "options": [
        "Ένα σύστημα που επιτρέπει μόνο σε έναν χρήστη να έχει πρόσβαση κάθε φορά",
        "Ένα σύστημα που διαχειρίζεται ταυτόχρονη πρόσβαση πολλών χρηστών και διασφαλίζει την ασφάλεια και την απομόνωσή τους",
        "Ένα  σύστημα  που  περιορίζει  την  πρόσβαση  σε  συγκεκριμένους  χρήστες  μόνο  κατά  τη διάρκεια του προγράμματος λειτουργίας",
        "Ένα  σύστημα  που  επιτρέπει  μόνο  σε  χρήστες  με  συγκεκριμένα  δικαιώματα  να χρησιμοποιούν το σύστημα Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 6 από 40"
      ],
      "answer": "Ένα σύστημα που διαχειρίζεται ταυτόχρονη πρόσβαση πολλών χρηστών και διασφαλίζει την"
    },
    {
      "question": "Ποια από τις ακόλουθες υπηρεσίες του Cloud παρέχει μια ολοκληρωμένη πλατφόρμα που επιτρέπει στους χρήστες να αναπτύσσουν, να τρέχουν και να διαχειρίζονται εφαρμογές χωρίς να χρειάζεται να διαχειρίζονται λειτουργικό σύστημα, runtime και middleware;",
      "options": [
        "Infrastructure as a Service (IaaS)",
        "Platform as a Service (PaaS)",
        "Software as a Service (SaaS)",
        "Cloud Storage (Αποθήκευση στο Cloud)"
      ],
      "answer": "Platform as a Service (PaaS)"
    },
    {
      "question": "Ποιο  από  τα  παρακάτω  χαρακτηριστικά  των  εικονικών  μηχανών  (virtual  machines) επιτρέπει σε πολλαπλά λειτουργικά συστήματα να τρέχουν ταυτόχρονα στον ίδιο υλικό πόρο;",
      "options": [
        "Οι  εικονικές  μηχανές  μοιράζονται  το  ίδιο  λειτουργικό  σύστημα  με  το  φυσικό  μηχάνημα, επιτρέποντας την ταυτόχρονη εκτέλεση πολλαπλών εργασιών",
        "Η εικονική μηχανή δημιουργεί μια απομονωμένη πλατφόρμα που επιτρέπει την ταυτόχρονη λειτουργία πολλαπλών λειτουργικών συστημάτων στον ίδιο υλικό",
        "Οι  εικονικές  μηχανές  λειτουργούν  μόνο  ως  τεχνητές  αναπαραστάσεις  δεδομένων  και  δεν μπορούν να τρέξουν λειτουργικά συστήματα ή εφαρμογές",
        "Οι εικονικές μηχανές αποτελούν φυσικές συσκευές που αντικαθιστούν τον υπολογιστή και τρέχουν το ίδιο λειτουργικό σύστημα με τον φυσικό υπολογιστή"
      ],
      "answer": "Η εικονική μηχανή δημιουργεί μια απομονωμένη πλατφόρμα που επιτρέπει την ταυτόχρονη"
    },
    {
      "question": "Ποιος είναι ο κύριος σκοπός του Διπλού Τρόπου Λειτουργίας (Dual Mode Operation) στα λειτουργικά συστήματα;",
      "options": [
        "Να επιτρέπει την ταυτόχρονη εκτέλεση πολλαπλών εφαρμογών",
        "Να διαχωρίζει το λειτουργικό σύστημα σε διαχειριστικό και εφαρμογικό επίπεδο",
        "Να επιτρέπει την εναλλαγή μεταξύ χρήστη και διαχειριστή (administrator)",
        "Να  διαχωρίζει  την  λειτουργία  του  πυρήνα  (kernel)  από  τον  χρήστη  (user  mode)  για μεγαλύτερη ασφάλεια και σταθερότητα"
      ],
      "answer": "Να  διαχωρίζει  την  λειτουργία  του  πυρήνα  (kernel)  από  τον  χρήστη  (user  mode)  για"
    },
    {
      "question": "Ποια  είναι  η  τεχνική  διαχείρισης  μνήμης  κατά  την  οποία  ο  χώρος  διευθύνσεων  μιας διεργασίας διαιρείται σε σταθερού μεγέθους τμήματα;",
      "options": [
        "Segmentation (Τμηματοποίηση)",
        "Swapping (Ανταλλαγή)",
        "Paging (Σελιδοποίηση)",
        "Partitioning (Κατάτμηση)"
      ],
      "answer": "Paging (Σελιδοποίηση)"
    },
    {
      "question": "Ποια εντολή στο Linux χρησιμοποιείται για την εμφάνιση των δικαιωμάτων πρόσβασης ενός αρχείου;",
      "options": [
        "chmod",
        "ls -l",
        "mkdir",
        "ls"
      ],
      "answer": "ls -l"
    },
    {
      "question": "Ποιος είναι ο κύριος ρόλος ενός λειτουργικού συστήματος;",
      "options": [
        "Διαχείριση υλικού και πόρων του υπολογιστή",
        "Δημιουργία αρχείων κειμένου",
        "Περιήγηση στο διαδίκτυο",
        "Αναπαραγωγή πολυμέσων Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 7 από 40"
      ],
      "answer": "Διαχείριση υλικού και πόρων του υπολογιστή"
    },
    {
      "question": "Ποια είναι η κύρια διαφορά μεταξύ λογισμικού συστήματος και εφαρμογών;",
      "options": [
        "Το λογισμικό συστήματος είναι δωρεάν, ενώ οι εφαρμογές όχι",
        "Το  λογισμικό  συστήματος  διαχειρίζεται  το  υλικό,  ενώ  οι  εφαρμογές  εξυπηρετούν  τον/την χρήστη/στρια",
        "Οι εφαρμογές είναι πάντα πιο αργές από το λογισμικό συστήματος",
        "Το λογισμικό συστήματος είναι μόνο για προγραμματιστές"
      ],
      "answer": "Το  λογισμικό  συστήματος  διαχειρίζεται  το  υλικό,  ενώ  οι  εφαρμογές  εξυπηρετούν  τον/την"
    },
    {
      "question": "Ποιο από τα παρακάτω είναι λογισμικό ανοιχτού κώδικα (open source);",
      "options": [
        "Windows 11",
        "MacOS Sonoma",
        "Linux",
        "iOS"
      ],
      "answer": "Linux"
    },
    {
      "question": "Ποια εφαρμογή ΔΕΝ είναι πρόγραμμα περιήγησης στο διαδίκτυο;",
      "options": [
        "Safari",
        "Edge",
        "Notepad",
        "Opera"
      ],
      "answer": "Notepad"
    },
    {
      "question": "Η νομοθεσία για τη ψηφιακή διακυβέρνηση αναφέρεται στο ηλεκτρονικό πρωτόκολλο ως:",
      "options": [
        "Ένα εργαλείο αυτόματης μετάφρασης εγγράφων",
        "Το πληροφοριακό σύστημα συλλογής, καταγραφής και διανομής εγγράφων",
        "Μια βάση δεδομένων με ευαίσθητα προσωπικά δεδομένα",
        "Μια διαδικασία φυσικής καταγραφής των αρχείων"
      ],
      "answer": "Το πληροφοριακό σύστημα συλλογής, καταγραφής και διανομής εγγράφων"
    },
    {
      "question": "Ποιο από τα παρακάτω είναι ορθό, σύμφωνα με τον νόμο 4727/2020;",
      "options": [
        "Η  ταυτοποίηση  φυσικών  προσώπων  είναι  απαραίτητη  προϋπόθεση  για  την  έκδοση διαπιστευτηρίων, με σκοπό την αυθεντικοποίησή τους",
        "Η  αυθεντικοποίηση  φυσικών  προσώπων  είναι  απαραίτητη  προϋπόθεση  για  την  έκδοση διαπιστευτηρίων με σκοπό την ταυτοποίησή τους",
        "Η  ταυτοποίηση  φυσικών  προσώπων  δεν  είναι  απαραίτητη  προϋπόθεση  για  την  έκδοση διαπιστευτηρίων, με σκοπό την αυθεντικοποίησή τους",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Η  ταυτοποίηση  φυσικών  προσώπων  είναι  απαραίτητη  προϋπόθεση  για  την  έκδοση"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ εμπίπτει στα οφέλη της εφαρμογής της αρχής «μόνον άπαξ»;",
      "options": [
        "Μείωση του διοικητικού βάρους για τους πολίτες και τις επιχειρήσεις",
        "Αποτελεσματικότερη,  αποδοτικότερη  (χαμηλότερου  κόστους,  ταχύτερη)  λειτουργία  της διοίκησης",
        "Πρόληψη της απάτης",
        "Ενίσχυση της δημιουργίας νέων δεδομένων από τους πολίτες για κάθε αίτημα"
      ],
      "answer": "Ενίσχυση της δημιουργίας νέων δεδομένων από τους πολίτες για κάθε αίτημα"
    },
    {
      "question": "Ποιο είναι το κύριο χαρακτηριστικό του λογισμικού ανοικτού κώδικα;",
      "options": [
        "Είναι μη εκτελέσιμο σε Windows",
        "Ο πηγαίος κώδικας είναι διαθέσιμος για τροποποίηση",
        "Είναι πάντα δωρεάν",
        "Δεν απαιτεί εγκατάσταση Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 8 από 40"
      ],
      "answer": "Ο πηγαίος κώδικας είναι διαθέσιμος για τροποποίηση"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ είναι διανομή Linux;",
      "options": [
        "Ubuntu",
        "Fedora",
        "Safari",
        "Debian"
      ],
      "answer": "Safari"
    },
    {
      "question": "Ποιο λειτουργικό σύστημα είναι γνωστό για τη γραμμή εντολών (Terminal, CLI);",
      "options": [
        "Windows",
        "MacOS",
        "Linux",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Ποιο από τα παρακάτω είναι λειτουργικό σύστημα;",
      "options": [
        "Microsoft Excel",
        "Mozilla Firefox",
        "Ubuntu",
        "Adobe Photoshop"
      ],
      "answer": "Ubuntu"
    },
    {
      "question": "Σύμφωνα  με  τον  νόμο  4727/2020  περί  ψηφιακής  διακυβέρνησης,  ποιο  ηλεκτρονικό δημόσιο  έγγραφο  από  τα  παρακάτω  πρέπει  να  φέρει  υποχρεωτικά  τα  στοιχεία  του οργάνου που υπέγραψε το έγγραφο ως τελικός υπογράφων;",
      "options": [
        "Το πρωτότυπο ηλεκτρονικό δημόσιο έγγραφο",
        "Το ηλεκτρονικό ακριβές αντίγραφο",
        "Το ψηφιοποιημένο ακριβές αντίγραφο",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Το ηλεκτρονικό ακριβές αντίγραφο"
    },
    {
      "question": "Η  νομοθεσία  για  τη  ψηφιακή  διακυβέρνηση  αναφέρεται  στην  ηλεκτρονική  διακίνηση εγγράφων μεταξύ δημοσίων φορέων ως:",
      "options": [
        "Υποχρεωτική με χρήση πιστοποιημένων συστημάτων",
        "Προαιρετική για φορείς με χαμηλό τεχνολογικό εξοπλισμό",
        "Απαγορευμένη για διαβαθμισμένα δεδομένα",
        "Δευτερεύουσα λειτουργία των πληροφοριακών συστημάτων"
      ],
      "answer": "Υποχρεωτική με χρήση πιστοποιημένων συστημάτων"
    },
    {
      "question": "Στο Ευρωπαϊκό Πλαίσιο Διαλειτουργικότητας (European Interoperability Framework - EIF) διακρίνουμε δομή με τα παρακάτω επίπεδα:",
      "options": [
        "Θεσμικό, Οργανωτικό, Σημασιολογικό, Τεχνικό",
        "Θεσμικό, Οργανωτικό, Σημασιολογικό",
        "Οργανωτικό, Σημασιολογικό, Τεχνικό",
        "Θεσμικό, Οικονομικό, Σημασιολογικό, Τεχνικό"
      ],
      "answer": "Θεσμικό, Οργανωτικό, Σημασιολογικό, Τεχνικό"
    },
    {
      "question": "Ποια είναι η κύρια ωφέλεια της αρχής «μόνον άπαξ»;",
      "options": [
        "Μειώνει την ανάγκη για επαναλαμβανόμενη υποβολή πληροφοριών από τους πολίτες και τις επιχειρήσεις",
        "Αυξάνει την πολυπλοκότητα των διαδικασιών του Δημοσίου",
        "Ενθαρρύνει την επαναληπτική υποβολή δεδομένων για την ακρίβεια των πληροφοριών",
        "Δημιουργεί επιπλέον βήματα στη διαδικασία υποβολής αιτήσεων Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 9 από 40"
      ],
      "answer": "Μειώνει την ανάγκη για επαναλαμβανόμενη υποβολή πληροφοριών από τους πολίτες και"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ είναι πρόγραμμα περιήγησης στο διαδίκτυο;",
      "options": [
        "Mozilla Firefox",
        "Google Chrome",
        "Microsoft Edge",
        "Adobe Acrobat"
      ],
      "answer": "Adobe Acrobat"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ είναι web browser:",
      "options": [
        "Firefox",
        "Safari",
        "Word",
        "Opera"
      ],
      "answer": "Word"
    },
    {
      "question": "Ποιο λειτουργικό σύστημα είναι πιο δημοφιλές σε διακομιστές (servers);",
      "options": [
        "Windows",
        "MacOS",
        "Linux",
        "Android"
      ],
      "answer": "Linux"
    },
    {
      "question": "Σύμφωνα  με  τη  νομοθεσία  για  ψηφιακή  διακυβέρνηση,  η  νομική  ισχύς  ηλεκτρονικών υπογραφών:",
      "options": [
        "Δεν αναγνωρίζεται από το δημόσιο",
        "Ισχύει μόνο για συμβάσεις με το κράτος",
        "Είναι ισοδύναμη με την ιδιόχειρη υπογραφή",
        "Είναι περιορισμένη σε εμπορικές συναλλαγές"
      ],
      "answer": "Είναι ισοδύναμη με την ιδιόχειρη υπογραφή"
    },
    {
      "question": "Τα  πρωτότυπα  ηλεκτρονικά  δημόσια  έγγραφα,  τα  ηλεκτρονικά  πιστοποιητικά  και  οι ηλεκτρονικές βεβαιώσεις:",
      "options": [
        "Έχουν την ίδια νομική και αποδεικτική ισχύ με τα δημόσια έγγραφα που φέρουν ιδιόχειρη υπογραφή και σφραγίδα",
        "Έχουν μικρότερη νομική και αποδεικτική ισχύ σε σχέση με τα δημόσια έγγραφα που φέρουν ιδιόχειρη υπογραφή και σφραγίδα",
        "Εκδίδονται  μόνο  εφ’  όσον  δεν  είναι  εφικτή  η  έκδοση  δημοσίων  εγγράφων  που  φέρουν ιδιόχειρη υπογραφή και σφραγίδα",
        "Διακινούνται μόνο ηλεκτρονικά"
      ],
      "answer": "Έχουν την ίδια νομική και αποδεικτική ισχύ με τα δημόσια έγγραφα που φέρουν ιδιόχειρη"
    },
    {
      "question": "Η νομοθεσία για τη ψηφιακή διακυβέρνηση περιγράφει τις θυρίδες στην Ενιαία Ψηφιακή Πύλη ως:",
      "options": [
        "Προσωπικούς λογαριασμούς για την αρχειοθέτηση εγγράφων πολιτών",
        "Σύστημα διανομής ψηφιακών πληρωμών",
        "Μέθοδο για την επεξεργασία αιτήσεων δημοσίων υπαλλήλων",
        "Αποκλειστική πλατφόρμα για εμπορικές συναλλαγές"
      ],
      "answer": "Προσωπικούς λογαριασμούς για την αρχειοθέτηση εγγράφων πολιτών"
    },
    {
      "question": "Στη Γενική Γραμματεία Πληροφοριακών Συστημάτων & Ψηφιακής Διακυβέρνησης (Γ.Γ.Π.Σ. &  Ψ.Δ.)  τηρείται  Μητρώο  Διαλειτουργικότητας  με  σκοπό  τη  διαρκή  καταγραφή  και αποτύπωση των:",
      "options": [
        "Μητρώων πολιτών και επιχειρήσεων Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 10 από 40",
        "Υπηρεσιών κυβερνητικού νέφους δημόσιου τομέα (G-Cloud)",
        "Διαδικτυακών υπηρεσιών (web services) φορέων του δημοσίου τομέα",
        "Ψηφιακών ή φυσικών διοικητικών διαδικασιών των φορέων του δημόσιου τομέα"
      ],
      "answer": "Διαδικτυακών υπηρεσιών (web services) φορέων του δημοσίου τομέα"
    },
    {
      "question": "Η  διαλειτουργικότητα  ενός  Πληροφοριακού  Συστήματος  (ΠΣ)  μέσω  της  οποίας επιτυγχάνεται  η  διασύνδεση  συστημάτων  και  η  ανταλλαγή  δεδομένων,  μπορεί  να αναφέρεται μεταξύ:",
      "options": [
        "Του Πληροφοριακού Συστήματος (ΠΣ) και άλλων συστημάτων λογισμικού του οργανισμού",
        "Υποσυστημάτων του Πληροφοριακού Συστήματος (ΠΣ)",
        "Του  Πληροφοριακού  Συστήματος  (ΠΣ)  και  άλλων  τρίτων  Πληροφοριακών  Συστημάτων πιθανώς διαφορετικής πλατφόρμας υλοποίησης",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Ποια είναι η σωστή σύνταξη για δήλωση μεταβλητής ακέραιου στην Python;",
      "options": [
        "int x = 5;",
        "x = 5",
        "declare x as int = 5;",
        "variable x = 5;"
      ],
      "answer": "x = 5"
    },
    {
      "question": "Ποια η λειτουργία της εντολής try...except στη Python;",
      "options": [
        "Διαχειρίζεται και πιθανά σφάλματα",
        "Εκτελεί κώδικα και διαχειρίζεται εξαιρέσεις",
        "Δηλώνει μεταβλητές",
        "Τελειώνει το πρόγραμμα"
      ],
      "answer": "Εκτελεί κώδικα και διαχειρίζεται εξαιρέσεις"
    },
    {
      "question": "Ποια είναι η σωστή σύνταξη για μια συνάρτηση στη Java;",
      "options": [
        "function myFunction() { }",
        "def myFunction() { }",
        "public void myFunction() { }",
        "func myFunction() { }"
      ],
      "answer": "public void myFunction() { }"
    },
    {
      "question": "Ποιο  είναι  το  επίπεδο  Πρόσβασης  (Access  Modifier)  που  επιτρέπει  σε  μέλη  να  είναι προσβάσιμα μόνο μέσα στην ίδια κλάση και σε κλάσεις που κληρονομούν;",
      "options": [
        "Private",
        "Protected",
        "Public",
        "Internal (ή package-private)"
      ],
      "answer": "Protected"
    },
    {
      "question": "Ποια είναι η σημασία της λέξης void στη δήλωση μιας συνάρτησης στη C και στη Java;",
      "options": [
        "Δηλώνει ότι η συνάρτηση επιστρέφει ακέραιο",
        "Δηλώνει ότι η συνάρτηση δεν επιστρέφει τιμή",
        "Δηλώνει ότι η συνάρτηση επιστρέφει χαρακτήρα",
        "Δηλώνει ότι η συνάρτηση επιστρέφει αλφαριθμητικό"
      ],
      "answer": "Δηλώνει ότι η συνάρτηση δεν επιστρέφει τιμή"
    },
    {
      "question": "Ποια δομή δεδομένων ακολουθεί την αρχή LIFO (Last-In, First-Out);",
      "options": [
        "Ουρά (Queue)",
        "Στοίβα (Stack) Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 11 από 40",
        "Λίστα (List)",
        "Δέντρο (Tree)"
      ],
      "answer": "Στοίβα (Stack)"
    },
    {
      "question": "Τι είναι η Κληρονομικότητα (Inheritance) στον αντικειμενοστραφή προγραμματισμό;",
      "options": [
        "Η δέσμευση δεδομένων και μεθόδων",
        "Η ικανότητα ενός αντικειμένου να αλλάζει τη μορφή του με βάση την πατρική κλάση",
        "Η ιδιότητα όπου μια νέα κλάση μπορεί να κληρονομήσει τα χαρακτηριστικά και τις μεθόδους μιας υπάρχουσας κλάσης",
        "Η απόκρυψη της εσωτερικής υλοποίησης στον τελικό χρήστη του προγράμματος"
      ],
      "answer": "Η ιδιότητα όπου μια νέα κλάση μπορεί να κληρονομήσει τα χαρακτηριστικά και τις μεθόδους"
    },
    {
      "question": "Σε ποια περίπτωση χρησιμοποιούμε μια δομή switch;",
      "options": [
        "Όταν  χρειάζεται  να  ελέγξουμε  πολλές  πιθανές  τιμές  της  ίδιας  μεταβλητής  και  να εκτελέσουμε διαφορετικό κώδικα για καθεμία",
        "Όταν  θέλουμε  να  εντοπίζουμε  και  να  χειριζόμαστε  σφάλματα  κατά  την  εκτέλεση  του προγράμματος",
        "Όταν  θέλουμε  να  επαναλαμβάνουμε  ένα  σύνολο  εντολών  μέχρι  να  ικανοποιηθεί  μια συνθήκη",
        "Όταν  θέλουμε  να  αποθηκεύουμε  και  να  οργανώνουμε  δεδομένα  στη  μνήμη  του προγράμματος"
      ],
      "answer": "Όταν  χρειάζεται  να  ελέγξουμε  πολλές  πιθανές  τιμές  της  ίδιας  μεταβλητής  και  να"
    },
    {
      "question": "Ποιο είναι το κύριο μειονέκτημα των καθολικών μεταβλητών;",
      "options": [
        "Αυξάνουν την ταχύτητα εκτέλεσης του προγράμματος",
        "Δυσκολεύουν τον εντοπισμό σφαλμάτων λόγω απρόβλεπτων αλλαγών στην τιμή τους",
        "Δεσμεύουν λιγότερη μνήμη από τις τοπικές μεταβλητές",
        "Επιτρέπουν μόνο ανάγνωση χωρίς δυνατότητα τροποποίησης"
      ],
      "answer": "Δυσκολεύουν τον εντοπισμό σφαλμάτων λόγω απρόβλεπτων αλλαγών στην τιμή τους"
    },
    {
      "question": "Τι είναι η αναδρομή (Recursion) στον προγραμματισμό;",
      "options": [
        "Μια μέθοδος επανάληψης που χρησιμοποιεί μόνο δομές for",
        "Μια τεχνική όπου μια συνάρτηση καλεί τον εαυτό της για να λύσει ένα πρόβλημα, συνήθως με μια βάση τερματισμού",
        "Μια τεχνική για την αποθήκευση δεδομένων σε μια στοίβα",
        "Η διαδικασία μεταγλώττισης ενός προγράμματος"
      ],
      "answer": "Μια τεχνική όπου μια συνάρτηση καλεί τον εαυτό της για να λύσει ένα πρόβλημα, συνήθως"
    },
    {
      "question": "Ποια τεχνική χρησιμοποιείται συχνά σε αλγόριθμους όπως το Merge Sort και το Quick Sort;",
      "options": [
        "Δυναμικός προγραμματισμός",
        "Διαίρει και Βασίλευε",
        "Ευρετική αναζήτηση",
        "Γραμμική σάρωση"
      ],
      "answer": "Διαίρει και Βασίλευε"
    },
    {
      "question": "Ποιος είναι ο ρόλος ενός 'Garbage Collector' (Συλλέκτης Απορριμμάτων) σε γλώσσες όπως η Java ή η Python;",
      "options": [
        "Να μεταγλωττίζει τον πηγαίο κώδικα σε γλώσσα μηχανής",
        "Να διαχειρίζεται τη μνήμη της στοίβας",
        "Να διασφαλίζει ότι ο κώδικας συμμορφώνεται με τους κανόνες της Αντικειμενοστραφούς Φιλοσοφίας",
        "Να εντοπίζει και να απελευθερώνει τη μνήμη που δεν χρησιμοποιείται πλέον Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 12 από 40"
      ],
      "answer": "Να εντοπίζει και να απελευθερώνει τη μνήμη που δεν χρησιμοποιείται πλέον"
    },
    {
      "question": "Τι είναι ο αλγόριθμος;",
      "options": [
        "Μια γλώσσα προγραμματισμού",
        "Μια λογική ακολουθία βημάτων για την επίλυση ενός προβλήματος",
        "Μια συσκευή του υπολογιστή",
        "Ένα πρόγραμμα που εντοπίζει σφάλματα"
      ],
      "answer": "Μια λογική ακολουθία βημάτων για την επίλυση ενός προβλήματος"
    },
    {
      "question": "Τι είναι μια βιβλιοθήκη (library) στον προγραμματισμό;",
      "options": [
        "Μια συλλογή από βιβλία για προγραμματισμό",
        "Ένα ψηφιακό κατάστημα λογισμικού",
        "Μια συλλογή προκαθορισμένων λειτουργιών και κλάσεων",
        "Μια βάση δεδομένων"
      ],
      "answer": "Μια συλλογή προκαθορισμένων λειτουργιών και κλάσεων"
    },
    {
      "question": "Τι είναι η SQL;",
      "options": [
        "Μια γλώσσα προγραμματισμού για ανάπτυξη παιχνιδιών",
        "Μια γλώσσα ερωτημάτων για διαχείριση βάσεων δεδομένων",
        "Ένα λειτουργικό σύστημα",
        "Ένα σύστημα ασφαλείας"
      ],
      "answer": "Μια γλώσσα ερωτημάτων για διαχείριση βάσεων δεδομένων"
    },
    {
      "question": "Τι είναι ο βρόχος (loop) στον προγραμματισμό;",
      "options": [
        "Ένα σφάλμα στον κώδικα",
        "Μια δομή που επιτρέπει την επαναλαμβανόμενη εκτέλεση τμήματος κώδικα",
        "Ένα σχόλιο στον κώδικα",
        "Μια μέθοδος εκτύπωσης"
      ],
      "answer": "Μια δομή που επιτρέπει την επαναλαμβανόμενη εκτέλεση τμήματος κώδικα"
    },
    {
      "question": "Τι είναι μια «κλάση» (class) στον προγραμματισμό;",
      "options": [
        "Μια μεταβλητή",
        "Μια συνάρτηση",
        "Ένα πρότυπο για τη δημιουργία αντικειμένων",
        "Ένα σχόλιο στον κώδικα"
      ],
      "answer": "Ένα πρότυπο για τη δημιουργία αντικειμένων"
    },
    {
      "question": "Τι είναι το debugging;",
      "options": [
        "Εντοπισμός και διόρθωση σφαλμάτων",
        "Δημιουργία αντιγράφων ασφαλείας",
        "Εγκατάσταση και επικαιροποίηση προγραμμάτων",
        "Διαχείριση δομημένων αρχείων"
      ],
      "answer": "Εντοπισμός και διόρθωση σφαλμάτων"
    },
    {
      "question": "Ποιο από τα παρακάτω είναι σύστημα ελέγχου εκδόσεων;",
      "options": [
        "Windows Update",
        "Git",
        "Microsoft Office",
        "Adobe Photoshop"
      ],
      "answer": "Git"
    },
    {
      "question": "Ποιο είναι το βασικό χαρακτηριστικό του αντικειμενοστρεφούς προγραμματισμού;",
      "options": [
        "Ενθυλάκωση",
        "Παράλληλη εκτέλεση",
        "Σειριακή επεξεργασία",
        "Στατική μνήμη Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 13 από 40"
      ],
      "answer": "Ενθυλάκωση"
    },
    {
      "question": "Τι είναι ο αντικειμενοστρεφής προγραμματισμός;",
      "options": [
        "Προγραμματισμός με τη χρήση γραφικών αντικειμένων",
        "Παράδειγμα προγραμματισμού που βασίζεται σε \"αντικείμενα\" που περιέχουν δεδομένα και κώδικα",
        "Προγραμματισμός μόνο για κινητές συσκευές",
        "Προγραμματισμός αποκλειστικά σε γλώσσα μηχανής"
      ],
      "answer": "Παράδειγμα προγραμματισμού που βασίζεται σε \"αντικείμενα\" που περιέχουν δεδομένα και"
    },
    {
      "question": "Τι είναι μια συνάρτηση (function);",
      "options": [
        "Μια μεταβλητή που αποθηκεύει ένα σύνολο δεδομένων",
        "Ένα μπλοκ κώδικα που εκτελεί μια συγκεκριμένη εργασία",
        "Ένα σχόλιο στον κώδικα",
        "Μια εντολή για την εμφάνιση κειμένου στην οθόνη"
      ],
      "answer": "Ένα μπλοκ κώδικα που εκτελεί μια συγκεκριμένη εργασία"
    },
    {
      "question": "Ποια είναι η βασική αρχή του MVC στη σχεδίαση λογισμικού;",
      "options": [
        "Model-Video-Control",
        "Model-View-Controller",
        "Multiple-Vector-Calculation",
        "Memory-Virtual-Cache"
      ],
      "answer": "Model-View-Controller"
    },
    {
      "question": "Ποια γλώσσα προγραμματισμού χρησιμοποιείται κυρίως για ανάπτυξη εφαρμογών iOS;",
      "options": [
        "Java",
        "Kotlin",
        "Swift",
        "C#"
      ],
      "answer": "Swift"
    },
    {
      "question": "Τι είναι το API;",
      "options": [
        "Ένας τύπος προγραμματιστικού λάθους",
        "Ένα λειτουργικό σύστημα",
        "Διεπαφή Προγραμματισμού Εφαρμογών",
        "Ένα πρόγραμμα ασφάλειας"
      ],
      "answer": "Διεπαφή Προγραμματισμού Εφαρμογών"
    },
    {
      "question": "Τι είναι ο αλγόριθμος;",
      "options": [
        "Σειρά βημάτων για την επίλυση ενός προβλήματος",
        "Τύπος παράλληλου υπολογιστή",
        "Πρόγραμμα συνεχούς αναπαραγωγής βίντεο",
        "Μηχανισμός αποθήκευσης σύνθετων δεδομένων"
      ],
      "answer": "Σειρά βημάτων για την επίλυση ενός προβλήματος"
    },
    {
      "question": "Ποιο από τα παρακάτω αποτελεί παράδειγμα ενός δημόσιου blockchain;",
      "options": [
        "Το εσωτερικό σύστημα διαχείρισης της αλυσίδας εφοδιασμού μιας εταιρείας",
        "Μια κεντρική βάση δεδομένων για τραπεζικές συναλλαγές",
        "Ένα αποκεντρωμένο δίκτυο κρυπτονομισμάτων ανοιχτό σε όλους",
        "Ένα ιδιωτικό κατανεμημένο καθολικό (distributed ledger) που χρησιμοποιείται στο πλαίσιο μιας κυβερνητικής υπηρεσίας"
      ],
      "answer": "Ένα αποκεντρωμένο δίκτυο κρυπτονομισμάτων ανοιχτό σε όλους"
    },
    {
      "question": "Ποια είναι η διαφορά μεταξύ frontend και backend ανάπτυξης; Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 14 από 40",
      "options": [
        "Η frontend ανάπτυξη αφορά την εμφάνιση της εφαρμογής, ενώ η backend αφορά τη λογική της",
        "Η backend ανάπτυξη αφορά την εμφάνιση της εφαρμογής, ενώ η frontend αφορά τη λογική της",
        "Η frontend ανάπτυξη αφορά μόνο κινητές εφαρμογές",
        "Η backend ανάπτυξη αφορά μόνο ιστοσελίδες"
      ],
      "answer": "Η frontend ανάπτυξη αφορά την εμφάνιση της εφαρμογής, ενώ η backend αφορά τη λογική"
    },
    {
      "question": "Τι είναι το framework λογισμικού;",
      "options": [
        "Ένα πακέτο λογισμικού που παρέχει βασική δομή για ανάπτυξη εφαρμογών",
        "Υλικό του υπολογιστή",
        "Ένα λειτουργικό σύστημα",
        "Ένα εργαλείο για σχεδιασμό ιστοσελίδων"
      ],
      "answer": "Ένα πακέτο λογισμικού που παρέχει βασική δομή για ανάπτυξη εφαρμογών"
    },
    {
      "question": "Ποια από τα παρακάτω είναι «μεταβλητή» σε έναν υπολογιστή;",
      "options": [
        "Ένα μαθηματικό σύμβολο",
        "Ένα αποθηκευτικό μέσο στον υπολογιστή",
        "Μια θέση στη μνήμη που αποθηκεύει μια τιμή",
        "Ένας τύπος συνάρτησης"
      ],
      "answer": "Μια θέση στη μνήμη που αποθηκεύει μια τιμή"
    },
    {
      "question": "Ποια  γλώσσα  χρησιμοποιείται  για  τη  δημιουργία  δυναμικών  ιστοσελίδων  στην  πλευρά του διακομιστή (server-side);",
      "options": [
        "HTML",
        "CSS",
        "PHP",
        "XML"
      ],
      "answer": "PHP"
    },
    {
      "question": "Ποιο από τα παρακάτω είναι παράδειγμα IDE (Integrated Development Environment);",
      "options": [
        "Windows",
        "Visual Studio",
        "Microsoft Word",
        "Google Chrome"
      ],
      "answer": "Visual Studio"
    },
    {
      "question": "Ποια είναι η διαφορά ανάμεσα σε έναν μεταγλωττιστή (compiler) και σε έναν διερμηνευτή (interpreter);",
      "options": [
        "Ο compiler μεταφράζει τον κώδικα γραμμή προς γραμμή, ενώ ο interpreter μεταφράζει όλο τον κώδικα ταυτόχρονα",
        "Ο interpreter μεταφράζει τον κώδικα γραμμή προς γραμμή, ενώ ο compiler μεταφράζει όλο τον κώδικα ταυτόχρονα",
        "Ο compiler χρησιμοποιείται μόνο για web εφαρμογές",
        "O interpreter χρησιμοποιείται μόνο για mobile εφαρμογές Ποια γλώσσα προγραμματισμού χρησιμοποιείται κυρίως για web development; 100.",
        "JavaScript",
        "Microsoft Excel",
        "Adobe Photoshop",
        "Windows Media Player Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 15 από 40 Τι είναι η SQL; 101.",
        "Γλώσσα ερωτημάτων βάσεων δεδομένων",
        "Τύπος υπολογιστή",
        "Λειτουργικό σύστημα",
        "Πρόγραμμα επεξεργασίας γραφικών 102.",
        "Τα δομημένα είναι οργανωμένα σε πίνακες/πεδία, ενώ τα αδόμητα δεν ακολουθούν Ποια είναι η κύρια διαφορά μεταξύ «δομημένων» και «αδόμητων» δεδομένων; αυστηρό σχήμα",
        "Τα δομημένα δεδομένα είναι πάντα ποσοτικά και τα αδόμητα πάντα ποιοτικά, ανεξάρτητα από τον τρόπο αποθήκευσης ή οργάνωσής τους",
        "Τα αδόμητα δεδομένα δεν μπορούν ποτέ να αποθηκευτούν",
        "Τα  δομημένα  δεδομένα  σχετίζονται  μόνο  με  συναλλαγές  σε  συστήματα  ERP/CRM  ενώ  τα αδόμητα δεδομένα εμφανίζονται αποκλειστικά στα social media 103. Ποιος  είναι  κύριος  σκοπός  ενός  «Enterprise  Content  Management»  (ECM) συστήματος;",
        "Ολοκληρωμένη διαχείριση εγγράφων, ροών εργασίας, αρχείων και γνώσης σε επίπεδο οργανισμού",
        "Δομημένος τρόπος για επεξεργασία εικόνων",
        "Διαχείριση λογαριασμών email",
        "Η παροχή αποθηκευτικού χώρου σε cloud και η παρακολούθηση συσκευών δικτύου 104.",
        "Το data lake αποθηκεύει μεγάλα ακατέργαστα δεδομένα, ενώ το data warehouse περιέχει Ποια είναι βασική διαφορά «data lake» και «data warehouse»; καθαρισμένα και δομημένα για αναλύσεις",
        "Το data warehouse υποστηρίζει μόνο αδόμητα δεδομένα όπως βίντεο και εικόνες",
        "Το data lake είναι κατάλληλο μόνο για μικρού όγκου δεδομένα με απλές αναφορές, ενώ το data warehouse έχει σχεδιαστεί για τεράστιους όγκους δεδομένων",
        "Το data lake δεν μπορεί να περιέχει αδόμητα δεδομένα 105.",
        "Διαχείριση δεδομένων από τη δημιουργία έως την αρχειοθέτηση ή διαγραφή τους με βάση Τι είναι το «data lifecycle management»; πολιτικές",
        "Διαδικασία μόνο για κρυπτογράφηση δεδομένων",
        "Αποθήκευση δεδομένων για πάντα χωρίς κανόνες",
        "Μόνο διαδικασία backup Ποια από τις παρακάτω είναι καλή πρακτική για ποιότητα δεδομένων σε ένα CRM; 106.",
        "Τακτική απομάκρυνση διπλοεγγραφών και ενημέρωση λανθασμένων στοιχείων πελατών",
        "Καταχώριση πελατών χωρίς κανέναν έλεγχο",
        "Χρήση διαφορετικής μορφής για κάθε τηλέφωνο",
        "Καταχώριση πελατών χωρίς υποχρεωτικά πεδία Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 16 από 40 107. Ποιο  είναι  τυπικό  πλεονέκτημα  μιας  NoSQL  βάσης  σε  σχέση  με  μια  κλασική σχεσιακή;",
        "Καλύτερη  υποστήριξη  μεγάλου  όγκου,  ταχέως  μεταβαλλόμενων  συχνά  ημιδομημένων  ή αδόμητων δεδομένων",
        "Είναι πιο κατάλληλη για εφαρμογές όπου η κλιμάκωση γίνεται κυρίως κατακόρυφα (vertical scaling)",
        "Η βελτιστοποίηση σε πολύπλοκα SQL ερωτήματα με πολλαπλά υποερωτήματα",
        "Βελτιωμένα χαρακτηριστικά ασφάλειας 108. Ποιος  είναι  ένας  κύριος  σκοπός  της  «κρυπτογράφησης  σε  κατάσταση  ηρεμίας» (encryption at rest);",
        "Προστασία  δεδομένων  που  είναι  αποθηκευμένα  σε  δίσκους  σε  περίπτωση  μη εξουσιοδοτημένης πρόσβασης στο μέσο αποθήκευσης",
        "Η αντικατάσταση όλων των άλλων μέτρων ασφαλείας, όπως έλεγχος πρόσβασης, logging και δικτυακά firewalls",
        "Η προστασία των δεδομένων μόνο κατά τη μεταφορά τους στο δίκτυο (π.χ. μέσω HTTPS ή VPN)",
        "Αυτόματη διαγραφή των δεδομένων μετά τη χρήση τους για λόγους GDPR 109.",
        "Πολιτική που ορίζει πόσο καιρό διατηρούνται συγκεκριμένα δεδομένα πριν αρχειοθετηθούν Τι είναι το «data retention policy»; ή διαγραφούν",
        "Λίστα με όλους τους χρήστες που έχουν πρόσβαση στα δεδομένα ενός οργανισμού",
        "Η διαδικασία με την οποία ο οργανισμός συλλέγει νέα δεδομένα από πελάτες και χρήστες",
        "Ένα σύνολο τεχνικών ρυθμίσεων για το backup μιας σχεσιακής βάσης δεδομένων 110.",
        "Αρχείο  που  καταγράφει  αυτόματα,  γεγονότα,  σφάλματα  και  δραστηριότητες  του Τι είναι ένα «log file» σε ένα πληροφοριακό σύστημα; συστήματος ή εφαρμογής",
        "Αρχείο που περιέχει κρυπτογραφημένα δεδομένα πελατών",
        "Είναι  αρχείο  προσωρινής  μνήμης  που  αποθηκεύει  αντίγραφα  συχνά  χρησιμοποιούμενων δεδομένων για βελτίωση της απόδοσης",
        "Είναι  αρχείο  ρυθμίσεων  στο  οποίο  ο  διαχειριστής  ορίζει  χειροκίνητα  παραμέτρους λειτουργίας του συστήματος 111. Ποια είναι μια βασική διαφορά μεταξύ «online» και «offline» backup;",
        "Το  Online  backup  είναι  προσπελάσιμο  μέσω  δικτύου,  ενώ  το  offline  κρατείται αποσυνδεδεμένο από το δίκτυο",
        "Online backup είναι αντίγραφο που δημιουργείται μόνο χειροκίνητα από τον διαχειριστή, ενώ το offline backup είναι πάντα πλήρως αυτοματοποιημένο και προγραμματισμένο",
        "Το Offline backup δεν χρειάζεται να κρυπτογραφηθεί",
        "Το Offline backup βρίσκεται πάντα σε ταχύτερο σύστημα αποθήκευσης Ποιος είναι βασικός στόχος ενός «Business Intelligence» (BI) συστήματος; 112.",
        "Μετατροπή δεδομένων σε χρήσιμες πληροφορίες και γνώσεις για τη λήψη αποφάσεων",
        "Η αντικατάσταση όλων των συστημάτων ERP και CRM ενός οργανισμού",
        "Η «έξυπνη» κρυπτογράφηση δεδομένων για λόγους ασφάλειας Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 17 από 40",
        "Η εκπαίδευση ενός μοντέλου τεχνητής νοημοσύνης 113.",
        "Εναρμόνιση νομοθεσίας και κανονισμών ώστε οι διασυνδέσεις συστημάτων να μην έχουν Τι επιδιώκει κυρίως η θεσμική (νομική) διαλειτουργικότητα; νομικά εμπόδια",
        "Ευθυγράμμιση  διαδικασιών  και  ρόλων  μεταξύ  οργανισμών  ώστε  να  συνεργάζονται αποτελεσματικά",
        "Τον ορισμό κοινών εννοιών, λεξικών όρων και σημασιολογικών προτύπων μεταξύ φορέων",
        "Καθιέρωση ενιαίου λειτουργικού συστήματος σε όλο το Δημόσιο 114. Ποιος είναι ο κύριος στόχος της σημασιολογικής διαλειτουργικότητας;",
        "Να διασφαλίζει κοινή κατανόηση του νοήματος των ανταλλασσόμενων δεδομένων μεταξύ συστημάτων",
        "Η υιοθέτηση κοινών νομικών πλαισίων, κανονισμών και διοικητικών διαδικασιών",
        "Η προστασία της εμπιστευτικότητας, ακεραιότητας και διαθεσιμότητας των δεδομένων",
        "Να υποχρεώνει τη χρήση μόνο έντυπων εγγράφων. 115.",
        "Χρήση κοινών πρωτοκόλλων, μορφότυπων δεδομένων και διεπαφών για την ανταλλαγή Ποιο από τα παρακάτω εκφράζει καλύτερα την τεχνική διαλειτουργικότητα; πληροφοριών.",
        "Υποχρεωτική χρήση του ίδιου λειτουργικού συστήματος για καλύτερη επικοινωνία συστημάτων.",
        "Αντικατάσταση όλων των συστημάτων με ένα νέο πληροφοριακό σύστημα.",
        "Ευθυγράμμιση διαδικασιών και ρόλων μεταξύ οργανισμών ώστε να συνεργάζονται αποτελεσματικά 116. Ποια  από  τις  παρακάτω  επιλογές  περιγράφει  πιο  σωστά  τι  σημαίνει  ότι  τα δεδομένα διατίθενται σε «μηχαναγνώσιμη μορφή» για σκοπούς διαλειτουργικότητας;",
        "Είναι δομημένα έτσι ώστε να μπορούν να υποστούν αυτόματη επεξεργασία από λογισμικό.",
        "Είναι όλα σε pdf μορφή.",
        "Είναι  διαθέσιμα  ως  σαρωμένα  αρχεία  εικόνας  και  μπορεί  να  τα  διαβάσει  κατάλληλο λογισμικό OCR.",
        "Τα  δεδομένα  είναι  γραμμένα  σε  απλή,  κατανοητή  φυσική  γλώσσα,  ώστε  να  είναι  εύκολα αναγνώσιμα 117. Ποια  από  τις  παρακάτω  τεχνολογίες  χρησιμοποιείται  συχνά  ως  τεχνικό  μέσο διαλειτουργικότητας;",
        "Web APIs (π.χ. REST, SOAP)",
        "Λογιστικά πακέτα.",
        "Χρήση αρχείων pdf.",
        "Εφαρμογές γραφείου (office suites) Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 18 από 40 118. Πώς συμβάλλει η χρήση προτύπων μοντελοποίησης επιχειρησιακών διαδικασιών, όπως το BPMN, στη διαλειτουργικότητα;",
        "Προσφέρει κοινό τρόπο αναπαράστασης διαδικασιών, διευκολύνοντας την κατανόηση και αυτοματοποίηση μεταξύ συστημάτων",
        "Βοηθάει στη σχεδίαση ιστοσελίδων",
        "Εστιάζει στη μοντελοποίηση δομών δεδομένων και σχημάτων βάσεων δεδομένων",
        "Διευκολύνει τη λεπτομερή τεχνική περιγραφή των πρωτοκόλλων δικτύου Ποια από τις παρακάτω πρακτικές ενισχύει τη σημασιολογική διαλειτουργικότητα; 119.",
        "Χρήση κοινών λεξιλογίων, ταξινομιών και οντολογιών",
        "Η χρήση του ίδιου πρωτοκόλλου μεταφοράς (π.χ. HTTPS) για όλες τις διασυνδέσεις μεταξύ πληροφοριακών συστημάτων",
        "Μετάφραση των οθονών χρήστη σε πολλές γλώσσες, ώστε οι τελικοί χρήστες να μπορούν να χρησιμοποιούν την εφαρμογή στη δική τους γλώσσα",
        "Η εφαρμογή μηχανισμών κρυπτογράφησης και ελέγχου πρόσβασης 120. Ποιο  από  τα  παρακάτω  αποτελεί  παράδειγμα  διαλειτουργικότητας  μεταξύ  δύο πληροφοριακών συστημάτων του Δημοσίου",
        "Αυτόματη  άντληση  στοιχείων  κατοικίας  από  μητρώο  πολιτών  κατά  την  υποβολή  αίτησης επιδόματος",
        "Εκτύπωση βεβαίωσης οικογενειακής κατάστασης ως έγγραφο PDF, και κατάθεση σε άλλη δημόσια υπηρεσία",
        "Έλεγχος πλήθους χαρακτήρων σε πεδίο που καταχωρείται το ΑΦΜ",
        "Ανταλλαγή λογιστικών φύλλων μεταξύ φορέων μέσω email 121. Ποιος  είναι  ο  κύριος  σκοπός  ενός  Συστήματος  Διαχείρισης  Πελατών  (Customer Relationship Management - CRM);",
        "Δημιουργία και διαχείριση οικονομικών συναλλαγών σε μια εταιρεία",
        "Αποθήκευση δεδομένων πελατών χωρίς ανάλυση ή χρήση για επιχειρησιακούς σκοπούς",
        "Παρακολούθηση και ανάλυση των αλληλεπιδράσεων μιας επιχείρησης με τους πελάτες της",
        "Έλεγχος φυσικής πρόσβασης στις εγκαταστάσεις μιας εταιρείας μέσω βιομετρικών στοιχείων Τι είναι το η νεφοϋπολογιστική (cloud computing); 122.",
        "Μηχανισμός για την εξ αποστάσεως χρήση υπολογιστικών πόρων",
        "Σύστημα για την ασφαλή τοπική αποθήκευση δεδομένων",
        "Μηχανισμός για την κατανεμημένη διαχείριση εγγράφων",
        "Εργαλεία για την επεξεργασία πολυμεσικών δεδομένων 123. Ποιο  από  τα  ακόλουθα  είναι  θεμελιώδες  χαρακτηριστικό  της  τεχνολογίας blockchain;",
        "Οι συναλλαγές αποθηκεύονται σε μια κεντρική βάση δεδομένων την οποία διαχειρίζεται ένα αξιόπιστο τρίτο μέρος",
        "Κάθε συμμετέχων στο δίκτυο έχει πρόσβαση στο πλήρες ιστορικό των συναλλαγών",
        "Τα  αρχεία  της αλυσίδας μπλοκ (blockchain) μπορούν εύκολα να  τροποποιηθούν μετά  την επιβεβαίωση μιας συναλλαγής",
        "Οι συναλλαγές πρέπει να εγκριθούν από μία μόνο αρχή πριν προστεθούν στο κατανεμημένο καθολικό (distributed ledger) Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 19 από 40 Ποια είναι η βασική λειτουργία του JOIN; 124.",
        "Συνένωση πινάκων",
        "Διαγραφή δεδομένων",
        "Εγκατάσταση προγραμμάτων",
        "Δημιουργία αντιγράφων ασφαλείας 125. Ποια από τις παρακάτω προτάσεις περιγράφει καλύτερα τα «σύνολα δεδομένων υψηλής αξίας» με βάση τις διατάξεις του νόμου 4727/2020;",
        "Δεδομένα που δεν έχουν καμία χρησιμότητα για την κοινωνία ή την οικονομία",
        "Δεδομένα που προορίζονται αποκλειστικά για εσωτερική χρήση από δημόσιες υπηρεσίες",
        "Δεδομένα που η περαιτέρω χρήση τους συνδέεται με σημαντικά οφέλη για την κοινωνία, το περιβάλλον και την οικονομία",
        "Δεδομένα που είναι διαθέσιμα μόνο σε συγκεκριμένες επιχειρήσεις και οργανισμούς 126. Ποιος είναι ο βασικός ρόλος ενός ETL (Extract, Transform, Load) συστήματος στη διαχείριση δεδομένων;",
        "Εκτελεί ανάλυση δεδομένων και δημιουργεί αναφορές",
        "Αποθηκεύει δεδομένα προσωρινά στη μνήμη RAM",
        "Μεταφέρει, μετασχηματίζει και φορτώνει δεδομένα σε αποθήκες δεδομένων",
        "Διαχειρίζεται την κρυπτογράφηση των δεδομένων 127. Δώστε  την  περιγραφή  που  προσεγγίζει  με  μεγαλύτερη  ακρίβεια  μια  αποθήκη δεδομένων (data warehouse);",
        "Σύστημα  σχεδιασμένο  για  ανάλυση  και  αναφορά  μεγάλων  ποσοτήτων  δεδομένων, βελτιστοποιημένο για ερωτήματα και αναλύσεις αντί για συναλλαγές",
        "Σύστημα αποθήκευσης δεδομένων που επικεντρώνεται κυρίως στη διαχείριση συναλλαγών σε πραγματικό χρόνο, με περιορισμένη υποστήριξη αναλύσεων",
        "Εξειδικευμένη  βάση  δεδομένων  που  εξυπηρετεί  κυρίως  εφαρμογές  web,  με  δυνατότητες αποθήκευσης μεγάλων δεδομένων αλλά χωρίς έμφαση σε πολύπλοκες αναλύσεις",
        "Τεχνική διαχείρισης δεδομένων που περιλαμβάνει διαδικασίες καθαρισμού και οργάνωσης, αλλά χωρίς απαραίτητα την ενοποίηση δεδομένων από διαφορετικές πηγές 128. Ποιος αλγόριθμος χρησιμοποιείται συχνά για την ομαδοποίηση (clustering) στην ανάλυση δεδομένων;",
        "K-means",
        "QuickSort",
        "Depth-First Search",
        "PageRank 129. Ποιο  από  τα  ακόλουθα  σενάρια  θα  απαιτούσε  πιθανότατα  μια  μηχανή  ροής εργασιών (workflow engine);",
        "Συγγραφή ενός μυθιστορήματος",
        "Αναζήτηση αρχείων σε ένα αποθετήριο",
        "Αυτοματοποίηση διαδικασιών έγκρισης εγγράφων",
        "Επεξεργασία φωτογραφιών Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 20 από 40 130. Ποιο  από  τα  ακόλουθα  ΔΕΝ  αποτελεί  λειτουργική  απαίτηση  (functional requirement);",
        "Το σύστημα πρέπει να επιτρέπει στους/στις χρήστες/τριες να επαναφέρουν τους κωδικούς πρόσβασής τους",
        "Η εφαρμογή πρέπει να υποστηρίζει έλεγχο ταυτότητας χρηστών/τριών μέσω ηλεκτρονικού ταχυδρομείου και κωδικού πρόσβασης",
        "Ο δικτυακός τόπος πρέπει να φορτώνει μέσα σε δύο δευτερόλεπτα",
        "Το σύστημα πρέπει να παράγει μια αναφορά των μηνιαίων πωλήσεων Ποιο είναι το πιο διαδεδομένο σύστημα διαχείρισης βάσεων δεδομένων; 131.",
        "MySQL",
        "Microsoft Word",
        "Internet Explorer",
        "Windows Media Player 132. Ποιος  είναι  ο  κύριος  σκοπός  ενός  Συστήματος  Ενδοεπιχειρησιακού  Σχεδιασμού (Enterprise Resource Planning - ERP);",
        "Διαχείριση  και  αυτοματοποίηση  επιχειρησιακών  διαδικασιών  μέσω  μιας  ενοποιημένης πλατφόρμας",
        "Ανάλυση δεδομένων πελατών και δημιουργία στοχευμένων διαφημίσεων",
        "Διατήρηση ασφαλούς πρόσβασης στο εσωτερικό δίκτυο μιας επιχείρησης",
        "Παροχή αποκλειστικά εργαλείων για τη διαχείριση ανθρώπινου δυναμικού Ποιο είναι το βασικό πλεονέκτημα των σχεσιακών βάσεων δεδομένων; 133.",
        "Ακεραιότητα δεδομένων",
        "Γραφικό περιβάλλον",
        "Ταχύτητα εκτύπωσης",
        "Αναπαραγωγή πολυμεσικών δεδομένων Τι είναι το DBMS; 134.",
        "Σύστημα Διαχείρισης Βάσεων Δεδομένων",
        "Πρόγραμμα επεξεργασίας κειμένου",
        "Λογισμικό αναπαραγωγής πολυμεσικών δεδομένων",
        "Συσκευή αποθήκευσης Ποιο είναι το όφελος των «ανοιχτών δεδομένων»; 135.",
        "Αυξάνουν την ποιότητα, την αποδοτικότητα και τη διαφάνεια των δημόσιων υπηρεσιών",
        "Οδηγούν σε εξοικονόμηση κόστους",
        "Προσφέρουν  μεγαλύτερη  αποδοτικότητα  στις  διαδικασίες  και  την  παροχή  δημόσιων υπηρεσιών.",
        "Όλες οι λοιπές απαντήσεις Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 21 από 40 136. Τι περιγράφει καλύτερα τον όρο «δυναμικά δεδομένα» σύμφωνα με τις διατάξεις του νόμου 4727/2020;",
        "Έγγραφα σε ψηφιακή μορφή που παραμένουν στατικά και δεν αλλάζουν με την πάροδο του χρόνου",
        "Δεδομένα που είναι διαθέσιμα μόνο σε έντυπη μορφή και δεν μπορούν να ψηφιοποιηθούν",
        "Δεδομένα που υπόκεινται σε συχνές ή σε πραγματικό χρόνο επικαιροποιήσεις, κυρίως λόγω της μεταβλητότητας ή της ταχείας απαξίωσής τους",
        "Στατικά  δεδομένα  που  χρησιμοποιούνται  για επικαιροποίησης ιστορικές  αναλύσεις  χωρίς  ανάγκη Τι είναι η κανονικοποίηση (normalization) σε μια βάση δεδομένων; 137.",
        "Διαδικασία αφαίρεσης τιμών NULL από έναν σχεδιακό πίνακα",
        "Διαδικασία  ελαχιστοποίησης  της  πλεονάζουσας  πληροφορίας  και  βελτίωσης  της ακεραιότητας των δεδομένων",
        "Μέθοδος συμπίεσης δεδομένων για αποθήκευση",
        "Διαδικασία αποκρυπτογράφησης δεδομένων 138. Ποια  από  τις  παρακάτω  περιγραφές  εξηγεί  με  μεγαλύτερη  ακρίβεια  στον  όρο «μεταδεδομένα» (metadata);",
        "Δεδομένα που περιέχουν αποκλειστικά τεχνικές λεπτομέρειες αποθήκευσης και πρόσβασης, όπως διευθύνσεις μνήμης και τύπους αρχείων",
        "Δομημένες  πληροφορίες  που  περιγράφουν,  εξηγούν  ή  διευκολύνουν  την  αναζήτηση, οργάνωση και διαχείριση άλλων δεδομένων",
        "Πρόσθετα δεδομένα που αποθηκεύονται σε ξεχωριστή βάση από τα κύρια δεδομένα και δεν σχετίζονται άμεσα με αυτά",
        "Πληροφορίες  που  χρησιμοποιούνται  μόνο για  την  ασφάλεια  και  την  κρυπτογράφηση  των δεδομένων, χωρίς άλλη λειτουργικότητα Ποια είναι η κύρια λειτουργία μιας μηχανής ροής εργασιών (workflow engine); 139.",
        "Διαχείριση και εκτέλεση προκαθορισμένων επιχειρηματικών διαδικασιών",
        "Σχεδιασμός δικτυακών ιστοτόπων",
        "Αποθήκευση μεγάλων ποσοτήτων αδόμητων δεδομένων",
        "Βελτίωση γραφικών και κινούμενων εικόνων στον υπολογιστή 140. Ποιο από τα παρακάτω είναι ένα πρότυπο για τη μοντελοποίηση επιχειρησιακών διαδικασιών;",
        "JPEG",
        "BPMN",
        "SQL",
        "HTML Ποιος είναι ο κύριος ρόλος ενός διαγράμματος ακολουθίας (sequence diagram); 141.",
        "Να απεικονίσει τη ροή δεδομένων σε ένα σύστημα",
        "Να περιγράψει τη δομή μιας βάσης δεδομένων",
        "Να καταγράψει την αλληλεπίδραση μεταξύ αντικειμένων σε μια χρονική ακολουθία",
        "Να περιγράψει τη διεπαφή χρήστη μιας εφαρμογής Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 22 από 40 142. Ποιο  από  τα  ακόλουθα  ΔΕΝ  αποτελεί  λειτουργική  απαίτηση  (functional requirement);",
        "Το  σύστημα  πρέπει  να  επιτρέπει  στους/στις  χρήστες/τριες  να  δημιουργούν  και  να επεξεργάζονται τα προφίλ τους",
        "Η εφαρμογή πρέπει να κρυπτογραφεί όλους τους αποθηκευμένους κωδικούς πρόσβασης",
        "Το  σύστημα  πρέπει  να  υποστηρίζει  πολλαπλούς  ρόλους  χρηστών/στριών  με  διαφορετικά επίπεδα πρόσβασης",
        "Το σύστημα πρέπει να έχει χρόνο διαθεσιμότητας 99,9% Τι είναι το ERP; 143.",
        "Σύστημα Διαχείρισης Επιχειρησιακών Πόρων",
        "Σύστημα Ηλεκτρονικού Ταχυδρομείου",
        "Πρόγραμμα Επεξεργασίας Εικόνας",
        "Βάση Δεδομένων Ποια είναι η βασική λειτουργία ενός συστήματος MIS; 144.",
        "Υποστήριξη λήψης αποφάσεων",
        "Αναπαραγωγή πολυμέσων",
        "Επεξεργασία κειμένου",
        "Περιήγηση στο διαδίκτυο Τι είναι το primary key; 145.",
        "Μοναδικό αναγνωριστικό εγγραφής",
        "Τύπος λειτουργικού συστήματος",
        "Πρόγραμμα περιήγησης",
        "Συσκευή εισόδου 146. Σύμφωνα  με  τις  διατάξεις  του  νόμου  4727/2020  τα  δεδομένα  υψηλής  αξίας σύμφωνα με την Οδηγία (ΕΕ) 2019/1024:",
        "Διατίθενται  μόνο  σε  έντυπη  μορφή  και  δεν  είναι  προσβάσιμα  μέσω  διαδικτυακών πλατφορμών",
        "Καθίστανται διαθέσιμα για περαιτέρω χρήση σε μηχαναγνώσιμη μορφή, μέσω κατάλληλων διεπαφών  προγραμματισμού  εφαρμογών  (APIs)  και,  κατά  περίπτωση,  ως  μαζική τηλεφόρτωση",
        "Είναι διαθέσιμα μόνο σε περιορισμένο αριθμό χρηστών/χρηστριών και όχι στο ευρύ κοινό",
        "Δημοσιεύονται  μόνο  σε  μορφή  που  δεν  είναι  συμβατή  με  τα  περισσότερα  προγράμματα λογισμικού Ποια χαρακτηριστικά διακρίνουν τα μεγάλα δεδομένα (Big Data); 147.",
        "Όγκος (Volume), Ταχύτητα (Velocity), Ποικιλία (Variety)",
        "Ασφάλεια (Security), Αποθήκευση (Storage), Απόδοση (Performance)",
        "Ευκολία χρήσης (Usability), Ακεραιότητα (Integrity), Δικτύωση (Networking)",
        "Διαθεσιμότητα (Availability), Ποιότητα (Quality), Μηχανική Μάθηση (Machine Learning) Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 23 από 40 148. Τι είναι ένας “κύβος δεδομένων” (data cube) στα συστήματα Σύγχρονης Αναλυτικής Επεξεργασίας ∆εδοµένων (Online Analytical Processing - OLAP);",
        "Μια μέθοδος αποθήκευσης μη δομημένων δεδομένων σε βάσεις δεδομένων",
        "Ένας πολυδιάστατος πίνακας δεδομένων που χρησιμοποιείται για ανάλυση",
        "Ένα εργαλείο οπτικοποίησης για συναλλακτικά συστήματα",
        "Ένα εξάρτημα υλικού που χρησιμοποιείται για την επεξεργασία OLAP ερωτημάτων 149. Ποιος είναι ο κύριος ρόλος ενός Συστήματος Διαχείρισης Εφοδιαστικής Αλυσίδας (SCM - Supply Chain Management);",
        "Ανάλυση δεδομένων πελατών για τη δημιουργία στοχευμένων διαφημίσεων",
        "Παρακολούθηση  και  διαχείριση  της  ροής  προϊόντων,  υπηρεσιών  και  πληροφοριών  κατά μήκος της εφοδιαστικής αλυσίδας",
        "Ανάπτυξη στρατηγικών μάρκετινγκ για την αύξηση των πωλήσεων",
        "Διεξαγωγή ερευνών αγοράς για τη βελτίωση των επιχειρηματικών αποφάσεων 150. Ποιος  είναι  ο  κύριος  ρόλος  μιας  ιστορίας  χρήστη/τριας  (user  story)  κατά  την διάρκεια ανάπτυξης ενός λογισμικού;",
        "Να καταγράψει την αλληλεπίδραση μεταξύ αντικειμένων σε μια χρονική ακολουθία",
        "Να σχεδιάσει τη διεπαφή χρήστη/τριας μιας εφαρμογής",
        "Να  περιγράψει  τις  απαιτήσεις  ενός  συστήματος  από  την  οπτική  γωνία  του/της χρήστη/στριας",
        "Να απεικονίσει τη ροή δεδομένων σε ένα σύστημα 151. Ποιο  από  τα  ακόλουθα  είναι  μη  λειτουργική  απαίτηση (non-functional requirement);",
        "Το σύστημα πρέπει να επιτρέπει στους/στις χρήστες/τριες να επαναφέρουν τους κωδικούς πρόσβασής τους",
        "Το σύστημα πρέπει να υποστηρίζει την εξαγωγή δεδομένων σε μορφή CSV",
        "Το σύστημα πρέπει να συμμορφώνεται με τους κανονισμούς του GDPR",
        "Η εφαρμογή πρέπει να επιτρέπει στους/στις χρήστες/τριες να φιλτράρουν τα αποτελέσματα αναζήτησης Ποια είναι η βασική λειτουργία του πρωτοκόλλου SIP; 152.",
        "Διαχείριση και ρύθμιση κλήσεων σε υπηρεσίες VoIP",
        "Μεταφορά αρχείων μέσω δικτύου",
        "Μετατροπή δεδομένων σε μορφή βίντεο",
        "Αποστολή email και διαχείριση μηνυμάτων 153. Σε  ποιο  επίπεδο  του  μοντέλου  Ανοικτής  Διασύνδεσης  Συστημάτων  (OSI  Open Systems Interconnection) λειτουργεί κυρίως ένας Μεταγωγέας (Switch);",
        "Επίπεδο Δικτύου (Network Layer, Layer 3)",
        "Επίπεδο Εφαρμογής (Application Layer, Layer 7)",
        "Επίπεδο Μεταφοράς (Transport Layer, Layer 4)",
        "Επίπεδο Σύνδεσης Δεδομένων (Data Link Layer, Layer 2) 154.",
        "Large Area Network Τι σημαίνει η συντομογραφία LAN; Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 24 από 40",
        "Licensed Access Network",
        "Local Area Network",
        "Logical Access Node Ποιο από τα παρακάτω είναι παράδειγμα διεύθυνσης IPv4; 155.",
        "2001:0db8:85a3:0000:0000:8a2e:0370:7334",
        "192.168.1.10",
        "00-1A-2B-3C-4D-5E",
        "https://www.asep.gr 156.",
        "Ένας  τύπος  δικτύου  όπου  όλες  οι  συσκευές  συνδέονται  μέσω  ενός  κοινού  ασύρματου Τι είναι ένα Subnet (Υποδίκτυο); σημείου πρόσβασης για καλύτερη διαχείριση",
        "Ένας λογικός διαχωρισμός ενός μεγαλύτερου δικτύου για τη βελτίωση της διαχείρισης και της απόδοσης",
        "Μια  ειδική  κατηγορία  δικτύου  που  χρησιμοποιείται  για  τη  διασύνδεση  διαφορετικών περιοχών μέσω μισθωμένων γραμμών ή VPN για ενιαία πρόσβαση σε υπηρεσίες",
        "Ένα τμήμα δικτύου που λειτουργεί αποκλειστικά με το πρωτόκολλο UDP για εφαρμογές που απαιτούν υψηλή απόδοση Τι σημαίνει η συντομογραφία SLA σε ένα πλαίσιο υπηρεσιών δικτύου; 157.",
        "Standard Local Access",
        "Security Level Agreement",
        "Service Level Agreement",
        "System Logic Architecture Το LTE (Long Term Evolution) αναφέρεται σε ποια από τις παρακάτω τεχνολογίες; 158.",
        "Σταθερή ευρυζωνική σύνδεση μέσω χάλκινου ή οπτικού καλωδίου",
        "Ασύρματη τεχνολογία 4G των δικτύων κινητής τηλεφωνίας που παρέχει υψηλές ταχύτητες internet μέσω SIM",
        "Τοπικό ασύρματο δίκτυο Wi-Fi (802.11) για σύνδεση μέσα στο σπίτι ή την επιχείρηση",
        "Την επόμενη γενιά κινητής τηλεφωνίας 5G NR Ποια επιλογή περιγράφει καλύτερα το IEEE 802.11; 159.",
        "Τεχνολογία δικτύων ευρείας περιοχής",
        "Πρωτόκολλο ασφαλείας",
        "Πρότυπο για ασύρματα δίκτυα Wi-Fi",
        "Πρωτόκολλο μεταφοράς δεδομένων 160. Ποια είναι η προεπιλεγμένη θύρα (default port) του πρωτοκόλλου HTTP σύμφωνα με τα επίσημα standards (IETF);",
        "21",
        "80",
        "23",
        "443 Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 25 από 40 161. Ποια τοπολογία δικτύου χρησιμοποιεί ένα κεντρικό κόμβο (συνήθως έναν Switch) στον οποίο συνδέονται όλοι οι άλλοι κόμβοι;",
        "Bus (Δίαυλος)",
        "Ring (Δακτύλιος)",
        "Mesh (Πλέγμα)",
        "Star (Αστέρας) Ποιο είναι το κύριο πρόβλημα που επιλύθηκε με την εισαγωγή του IPv6; 162.",
        "Η έλλειψη κρυπτογράφησης",
        "Η έλλειψη ταχύτητας",
        "Η εξάντληση των διαθέσιμων διευθύνσεων IPv4",
        "Η πολυπλοκότητα της δρομολόγησης 163. Ποιο πρωτόκολλο αξιοποιεί το εργαλείο ping για να ελέγξει αν ένας προορισμός είναι προσβάσιμος;",
        "Transmission Control Protocol (TCP)",
        "User Datagram Protocol (UDP)",
        "Internet Control Message Protocol (ICMP)",
        "HyperText Transfer Protocol (HTTP) 164.",
        "Συνδυασμός  ανθρώπων,  τεχνολογίας,  δεδομένων  και  διαδικασιών  που  συλλέγουν, Τι είναι ένα Πληροφοριακό Σύστημα (Information System); επεξεργάζονται και διανέμουν πληροφορίες",
        "Το λογισμικό και τα προγράμματα ενός υπολογιστή",
        "Ένα  σύνολο  από  βάσεις  δεδομένων,  με  ελεγχόμενους  μηχανισμούς  πρόσβασης,  όπου αποθηκεύονται όλα τα δεδομένα ενός οργανισμού ή μιας επιχείρησης",
        "Οι υπολογιστές και ο δικτυακός εξοπλισμός ενός οργανισμού Τι είναι ο δρομολογητής (router); 165.",
        "Συσκευή δρομολόγησης δικτύου",
        "Πρόγραμμα επεξεργασίας κειμένου",
        "Σύστημα αποθήκευσης",
        "Συσκευή εκτύπωσης 166. Ποιος είναι ο κύριος λόγος για τον οποίο η αποθήκευση αντιγράφων ασφαλείας σε πολλαπλές φυσικές τοποθεσίες θεωρείται κρίσιμη;",
        "Να  διασφαλιστεί  ότι  τα  δεδομένα  είναι  πάντα  διαθέσιμα,  ανεξαρτήτως  δικτυακών προβλημάτων",
        "Να  επιταχυνθεί  η  διαδικασία  ανάκτησης  δεδομένων  χωρίς  να  χρειάζεται  σύνδεση  στο διαδίκτυο",
        "Να  προστατευθούν  τα  δεδομένα  από  εξωτερικές  απειλές,  όπως  κυβερνοεπιθέσεις,  και  να μειωθεί ο κίνδυνος από φυσικές ή ανθρωπογενείς καταστροφές",
        "Να  μειωθούν  οι  απαιτήσεις  απόδοσης  στους  εξυπηρετητές  κατά  την  ανάγνωση  των αντιγράφων ασφαλείας Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 26 από 40 167. Ποιο  από  τα  παρακάτω  περιγράφει  καλύτερα  ένα  σχέδιο  ανάκαμψης  από καταστροφή (DRP);",
        "Μια στρατηγική για τη διατήρηση τακτικών αντιγράφων ασφαλείας των δεδομένων",
        "Ένα  σχέδιο  για  την  ανάκτηση  συστημάτων  και  δεδομένων  μετά  από  ένα  καταστροφικό συμβάν, με στόχο την επιχειρησιακή συνέχεια",
        "Μια  διαδικασία  για  την  προστασία  των  δικαιωμάτων  πρόσβασης  χρηστών  σε  ευαίσθητα συστήματα και δεδομένα",
        "Μια  στρατηγική  για  τη  διαχείριση  των  εκδόσεων  των  δεδομένων  και  την  αποκατάσταση προηγούμενων καταστάσεων σε περίπτωση απώλειας Ποιο πρωτόκολλο χρησιμοποιείται για ασφαλείς συνδέσεις στο διαδίκτυο; 168.",
        "HTTPS",
        "FTP",
        "SMTP",
        "UDP 169. Τι προσθέτει η αυθεντικοποίηση δύο παραγόντων (2FA) στις τυπικές διαδικασίες σύνδεσης;",
        "Εφεδρικό κωδικό πρόσβασης",
        "Ένα πρόσθετο επίπεδο ασφάλειας με τη χρήση μιας δευτερεύουσας μεθόδου επαλήθευσης",
        "Μια απαίτηση για έγκριση από τον διαχειριστή",
        "Κρυπτογράφηση των διαπιστευτηρίων σύνδεσης Ποια είναι η κύρια διαφορά μεταξύ αυθεντικοποίησης και εξουσιοδότησης; 170.",
        "Αποτελούν την ίδια έννοια ασφάλειας",
        "Η αυθεντικοποίηση επαληθεύει την ταυτότητα του/της χρήστη/τριας, ενώ η εξουσιοδότηση καθορίζει τα δικαιώματα πρόσβασης",
        "Η αυθεντικοποίηση χορηγεί πρόσβαση στο σύστημα και καθορίζει το επίπεδο πρόσβασης",
        "Η εξουσιοδότηση χρησιμοποιείται μόνο στην ασφάλεια δικτύου 171. Ποια  είναι  η  πιο  ασφαλής  προσέγγιση  ελέγχου  ταυτότητας  πολλαπλών παραγόντων;",
        "Χρήση δύο πανομοιότυπων μεθόδων ελέγχου ταυτότητας",
        "Βασιζόμενη αποκλειστικά στην προστασία με κωδικό πρόσβασης",
        "Χρησιμοποιώντας μόνο βιομετρικά δεδομένα",
        "Συνδυάζοντας κάτι που γνωρίζετε, κάτι που έχετε και κάτι που είστε Ποιο είναι το πρωτόκολλο του ηλεκτρονικού ταχυδρομείου (email); 172.",
        "SMTP",
        "HTTP",
        "FTP",
        "TCP Ποια είναι η λειτουργία του DNS; 173.",
        "Μετατροπή IP διευθύνσεων σε ονόματα τομέων και αντίστροφα",
        "Κρυπτογράφηση δεδομένων",
        "Συμπίεση αρχείων Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 27 από 40",
        "Διαχείριση emails 174. Ποιος είναι ο κύριος σκοπός της χρήσης μιας στρατηγικής εναλλαγής αντιγράφων ασφαλείας, όπως η μέθοδος παππού-πατέρα-γιου (GFS);",
        "Να διασφαλιστεί ότι διατηρείται μόνο το πιο πρόσφατο αντίγραφο ασφαλείας",
        "Να διατηρούνται πολλαπλές γενιές αντιγράφων ασφαλείας για ανάκτηση με την πάροδο του χρόνου",
        "Να μειωθεί το κόστος αποθήκευσης αντιγράφων ασφαλείας",
        "Να διατηρούνται τα αντίγραφα ασφαλείας κρυπτογραφημένα 175. Ποιος από τους ακόλουθους είναι ο κύριος σκοπός της εφαρμογής εξισορρόπησης φορτίου (load balancing) σε ένα πληροφοριακό σύστημα;",
        "Να παρακολουθεί και να καταγράφει την κυκλοφορία του δικτύου για ανάλυση ασφαλείας",
        "Να διασφαλίσει ότι τα δεδομένα των χρηστών/τριών κρυπτογραφούνται κατά τη μεταφορά μεταξύ των διακομιστών",
        "Η τακτική δημιουργία αντιγράφων ασφαλείας των δεδομένων των χρηστών/τριών, ώστε να αποφεύγεται η απώλεια δεδομένων κατά τη διάρκεια βλάβης του διακομιστή",
        "Να  κατανέμει  ομοιόμορφα  την  κυκλοφορία  του  δικτύου  σε  πολλούς  διακομιστές, εξασφαλίζοντας τη βέλτιστη απόδοση και διαθεσιμότητα Τι είναι το bandwidth; 176.",
        "Εύρος ζώνης δικτύου",
        "Μέγεθος οθόνης",
        "Ταχύτητα επεξεργαστή",
        "Χωρητικότητα δίσκου Ποιο από τα ακόλουθα αποτελεί την «αρχή των ελαχίστων προνομίων»; 177.",
        "Οι χρήστες/τριες πρέπει να έχουν διαχειριστική πρόσβαση στις συσκευές τους",
        "Οι χρήστες/τριες θα πρέπει να έχουν μόνο την ελάχιστη πρόσβαση που είναι απαραίτητη για την εκτέλεση της εργασίας τους",
        "Όλα τα δεδομένα θα πρέπει να αποθηκεύονται σε κρυπτογραφημένη μορφή",
        "Τα δημόσια κλειδιά θα πρέπει να μοιράζονται μόνο με επαληθευμένους χρήστες/τριες 178. Ποιος  είναι  ο  πρωταρχικός  στόχος  της  εμπιστευτικότητας  στην  ασφάλεια υπολογιστών;",
        "Να δημοσιοποιηθούν όλα τα δεδομένα",
        "Να εξασφαλιστεί η απόδοση του συστήματος",
        "Να προστατεύονται οι ευαίσθητες πληροφορίες από μη εξουσιοδοτημένη πρόσβαση",
        "Να αυξηθεί η ταχύτητα του δικτύου Τι παρέχει πρωτίστως ένα εικονικό ιδιωτικό δίκτυο (VPN); 179.",
        "Ταχύτερη σύνδεση στο διαδίκτυο",
        "Αύξηση του αποθηκευτικού χώρου του υπολογιστή",
        "Κρυπτογραφημένη και ασφαλή επικοινωνία μέσω δικτύου",
        "Προηγμένη προστασία από ιούς 180. Τι είναι το bandwidth; Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 28 από 40",
        "Χωρητικότητα δικτύου",
        "Τύπος υπολογιστή",
        "Πρόγραμμα περιήγησης",
        "Συσκευή αποθήκευσης Τι είναι το HTTP; 181.",
        "Πρωτόκολλο Μεταφοράς Υπερκειμένου",
        "Γλώσσα Προγραμματισμού",
        "Λειτουργικό Σύστημα",
        "Βάση Δεδομένων 182.",
        "Να  εγκαθιδρύσει  κρυπτογραφημένη  επικοινωνία  μεταξύ  ενός/μίας  πελάτη/ισσας  και  ενός Ποιος είναι ο πρωταρχικός σκοπός ενός πιστοποιητικού TLS/SSL; διακομιστή",
        "Να βελτιώσει την ταχύτητα φόρτωσης του ιστότοπου",
        "Να προστατεύει από όλους τους τύπους επιθέσεων στον κυβερνοχώρο",
        "Να χρησιμεύει ως τείχος προστασίας για ένα δίκτυο 183. Ποιος είναι ο κύριος στόχος της υψηλής διαθεσιμότητας (high-availability) κατά το σχεδιασμό ενός πληροφοριακού συστήματος;",
        "Να  βελτιώσει  την  απόδοση  του  συστήματος  με  τη  χρησιμοποίηση  της  ελάχιστης  δυνατής ποσότητας πόρων",
        "Να  ελαχιστοποιήσει  τον  κίνδυνο  διακοπής  λειτουργίας  του  συστήματος,  εξασφαλίζοντας συνεχιζόμενη λειτουργία ακόμη και σε περίπτωση βλαβών υλικού ή λογισμικού",
        "Να  εξασφαλίσει  την  ασφαλή  αποθήκευση  μεγάλου  όγκου  δεδομένων  και  την  ταχεία ανάκτησή τους",
        "Να  διασφαλίσει  ότι  το  σύστημα  έχει  το  χαμηλότερο  δυνατό  κόστος  εγκατάστασης  και συντήρησης Τι είναι το IP; 184.",
        "Πρωτόκολλο Διαδικτύου",
        "Εσωτερικός Προγραμματισμός",
        "Διεθνές Πρότυπο",
        "Ιντερνετικό Πρόγραμμα Ποιος είναι ο πρωταρχικός σκοπός ενός ψηφιακού πιστοποιητικού; 185.",
        "Ο εντοπισμός και η αφαίρεση κακόβουλου λογισμικού",
        "Η κρυπτογράφηση συνημμένων email",
        "Η πιστοποίηση της ταυτότητας ενός ιστότοπου ή ενός/μίας χρήστη/τριας",
        "Η παρακολούθηση της κίνησης δικτύου 186. Ποιος  παράγοντας  ελέγχου  ταυτότητας  περιλαμβάνει  κάτι  που  γνωρίζει  ο/η χρήστης/τρια;",
        "Βιομετρικά δεδομένα",
        "Ασφαλής Διάταξη Δημιουργίας Υπογραφής (ΑΔΔΥ)",
        "Κωδικός πρόσβασης ή PIN Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 29 από 40",
        "Σάρωση δακτυλικών αποτυπωμάτων 187. Ποιος είναι ο κύριος σκοπός της κρυπτογράφησης δεδομένων κατά τη μεταφορά (in transit);",
        "Να επιταχύνει τη μετάδοση των δεδομένων",
        "Να μειώσει το μέγεθος των πακέτων δεδομένων",
        "Να προστατεύει την εμπιστευτικότητα δεδομένων από υποκλοπή τρίτων",
        "Να διορθώνει αυτόματα σφάλματα μετάδοσης δεδομένων 188. Ποιος  παράγοντας  ελέγχου  ταυτότητας  ανήκει  στην  κατηγορία  «κάτι  που  έχει  ο χρήστης»;",
        "Κωδικός πρόσβασης",
        "Μυστική ερώτηση",
        "Κάρτα έξυπνου chip (token)",
        "Απάντηση CAPTCHA Ποιο από τα παρακάτω είναι ένας βασικός στόχος ενός firewall; 189.",
        "Να αυξάνει την ταχύτητα του internet",
        "Να φιλτράρει την κυκλοφορία επιτρέποντας ή μπλοκάροντας συνδέσεις βάσει κανόνων",
        "Να διαχειρίζεται τις διευθύνσεις email",
        "Να αποθηκεύει αντίγραφα ασφαλείας 190. Ποιο  από  τα  παρακάτω  αποτελεί  παράδειγμα  επίθεσης  κοινωνικής  μηχανικής (social engineering) στην κυβερνοασφάλεια;",
        "Αποστολή τεράστιου όγκου αιτημάτων σε server με στόχο την υπερφόρτωσή του",
        "Εξαπάτηση  χρηστών  μέσω  ψεύτικων  μηνυμάτων  ώστε  να  αποκαλύψουν  κωδικούς πρόσβασης",
        "Λανθασμένη εγκατάσταση ενημερώσεων ασφαλείας",
        "Χρήση VPN για απομακρυσμένη παραβίαση δεδομένων 191. Ποια  από  τις  παρακάτω  πρακτικές  θεωρείται  πιο  ασφαλής  για  τη  διαχείριση κωδικών;",
        "Αποθήκευση κωδικών σε αρχείο κειμένου στην επιφάνεια εργασίας του υπολογιστή μας",
        "Εναλλαγή τριών κωδικών για όλες τις εφαρμογές",
        "Χρήση διαχειριστή κωδικών (password manager) με μοναδικό ισχυρό κύριο κωδικό",
        "Καταγραφή κωδικών σε χαρτί στο συρτάρι του γραφείου μας 192. Ποια  από  τις  παρακάτω  δηλώσεις  περιγράφει  την  έννοια  της  «ακεραιότητας» δεδομένων;",
        "Τα δεδομένα είναι διαθέσιμα 24/7",
        "Τα δεδομένα είναι διαθέσιμα για ανάγνωση από οποιονδήποτε",
        "Τα δεδομένα παραμένουν πλήρη και αμετάβλητα χωρίς μη εξουσιοδοτημένες αλλαγές",
        "Τα δεδομένα είναι πάντα κρυπτογραφημένα Ποιο από τα παρακάτω είναι χαρακτηριστικό ενός ransomware; 193.",
        "Χρησιμοποιεί συσκευές ως bot για DDoS",
        "Κρυπτογραφεί τα αρχεία και ζητά λύτρα για την αποκρυπτογράφησή τους Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 30 από 40",
        "Επιδιώκει αθόρυβη εξόρυξη κρυπτονομισμάτων",
        "Αυτόματη δημιουργία reports με χαμηλό κόστος 194.",
        "Το IDS παρακολουθεί και ειδοποιεί, ενώ το IPS μπορεί και να μπλοκάρει ενεργά κακόβουλη Ποιο χαρακτηριστικό διαφοροποιεί ένα IDS από ένα IPS; κίνηση",
        "Το IDS λειτουργεί μόνο σε ασύρματα δίκτυα",
        "Το IPS δεν χρειάζεται υπογραφές επιθέσεων",
        "Όλες οι λοιπές απαντήσεις 195. Ποιος είναι ο κύριος σκοπός της ψευδωνυμοποίησης (pseudonymization);",
        "Να  διασφαλίζει  το  end-to-end  κρυπτογραφημένο  κανάλι  επικοινωνίας  μεταξύ  πελάτη  και διακομιστή, προστατεύοντας τα δεδομένα κατά τη μεταφορά",
        "Να  αντικαταστήσει  τα  απευθείας  αναγνωριστικά  με  ψευδώνυμα,  ώστε  να  μειωθεί  ο κίνδυνος ταυτοποίησης, αλλά να είναι δυνατή υπό προϋποθέσεις η επαναταυτοποίηση",
        "Να καταστήσει τα δεδομένα πάντα δημόσια",
        "Να εγγυάται την ακεραιότητα των αρχείων μέσω χρήσης κρυπτογραφικών hash 196. Ποια από τις παρακάτω επιλογές περιγράφει ορθά την αρχή της ελαχιστοποίησης δεδομένων (data minimization);",
        "Συλλογή πολλών δεδομένων για να ελαχιστοποιηθεί, μελλοντικά, η αναζήτηση",
        "Συλλογή  μόνο  των  δεδομένων  που  είναι  αναγκαία,  κατάλληλα  και  συναφή  με  τον  σκοπό επεξεργασίας",
        "Ότι ο υπεύθυνος επεξεργασίας μπορεί να συλλέγει όσο το δυνατόν περισσότερα προσωπικά δεδομένα, αρκεί να τα διαγράφει μετά από σύντομο χρονικό διάστημα",
        "Συλλογή δεδομένων μόνο σε έντυπη μορφή 197. Ποιο από τα παρακάτω είναι βασικός ρόλος ενός Data Protection Officer (DPO) σε έναν οργανισμό;",
        "Διαχειρίζεται τεχνικά τα συστήματα backup",
        "Εποπτεύει  τη  συμμόρφωση  του  οργανισμού  με  τους  κανόνες  προστασίας  δεδομένων  και συμβουλεύει για τις σχετικές πολιτικές",
        "Εκδίδει πιστοποιητικά κρυπτογράφησης και διαχειρίζεται τους κωδικούς πρόσβασης",
        "Να  έχει  πλήρη  πρόσβαση  σε  όλα  τα  προσωπικά  δεδομένα  του  οργανισμού  για επιχειρησιακούς σκοπούς 198. Ποιο από τα παρακάτω αποτελεί παράδειγμα επίθεσης άρνησης υπηρεσίας (DoS);",
        "Εκτέλεση κώδικα SQL injection για μη εξουσιοδοτημένη άντληση δεδομένων μιας υπηρεσίας",
        "Μαζική αποστολή αιτημάτων σε server με σκοπό την υπερφόρτωσή του και την αδυναμία εξυπηρέτησης νόμιμων χρηστών",
        "Αποστολή παραπλανητικών email",
        "Μη  εξουσιοδοτημένη  πρόσβαση  σε  βάση  δεδομένων  πελατών  και  εξαγωγή  αρχείων  με προσωπικές πληροφορίες για μεταπώληση στο dark web Τι από τα παρακάτω θεωρείται βασικό μέρος του hardening ενός συστήματος; 199.",
        "Τακτική εγκατάσταση ενημερώσεων ασφαλείας (security patches)",
        "Διατήρηση όλων των προεπιλεγμένων ρυθμίσεων ασφαλείας του λειτουργικού συστήματος Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 31 από 40",
        "Κοινή χρήση του ίδιου λογαριασμού διαχειριστή από όλους τους διαχειριστές",
        "Όλες οι λοιπές απαντήσεις 200. Ποιος  είναι  ο  κύριος  στόχος  μιας  αξιολόγησης  αντικτύπου  στην  προστασία δεδομένων (DPIA);",
        "Να επιλέξει το καλύτερο λογισμικό antivirus",
        "Να αξιολογήσει εκ των προτέρων τους κινδύνους για τα δικαιώματα και τις ελευθερίες των υποκειμένων των δεδομένων και να προτείνει μέτρα μετριασμού",
        "Να υποκαθιστά την ανάγκη για τεχνικά μέτρα ασφάλειας",
        "Να  χρησιμοποιείται  μόνο  ως  εργαλείο  για  την  εκτίμηση  του  οικονομικού  κόστους παραβίασης δεδομένων και της επίπτωσης στα έσοδα του οργανισμού 201. Τι είναι το firewall;",
        "Τείχος προστασίας δικτύου",
        "Πρόγραμμα Antivirus",
        "Λογισμικό επεξεργασίας κειμένου",
        "Πρόγραμμα περιήγησης Ποια είναι η βασική αρχή της κρυπτογράφησης δημόσιου κλειδιού; 202.",
        "Ασύμμετρη κρυπτογράφηση",
        "Συμπίεση αρχείων",
        "Διαγραφή δεδομένων",
        "Αντιγραφή αρχείων Τι είναι το antivirus; 203.",
        "Λογισμικό προστασίας από ιούς",
        "Πρόγραμμα επεξεργασίας κειμένου",
        "Σύστημα αποθήκευσης",
        "Συσκευή εξόδου 204.",
        "Την  διαδικασία  μετατροπής  εγγράφων  σε  έγγραφα  που  σχετίζονται  με  ταυτοποιημένα Τι περιγράφει ο όρος «ανωνυμοποίηση»; φυσικά πρόσωπα",
        "Την  διαδικασία  μετατροπής  εγγράφων  σε  ανώνυμα  έγγραφα  που  δεν  σχετίζονται  με ταυτοποιημένο ή ταυτοποιήσιμο φυσικό πρόσωπο",
        "Την διαδικασία αποθήκευσης προσωπικών δεδομένων σε ασφαλείς βάσεις δεδομένων",
        "Την διαδικασία επεξεργασίας προσωπικών δεδομένων για την ανάλυση των συνηθειών των χρηστών Η ταυτοποίηση για την έκδοση διαπιστευτηρίων μπορεί να πραγματοποιηθεί: 205.",
        "Με φυσική παρουσία στα Κέντρα Εξυπηρέτησης Πολιτών (ΚΕΠ)",
        "Μέσω της Ανεξάρτητης Αρχής Δημοσίων Εσόδων",
        "Με  τη  χρήση  εξ  αποστάσεως  ταυτοποίησης  που  παρέχει  διασφάλιση  ισοδύναμη  με  τη φυσική παρουσία",
        "Όλες οι λοιπές απαντήσεις 206. Τι είναι η επίθεση ενδιάμεσου ανθρώπου (man-in-the-middle attack); Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 32 από 40",
        "Απόκτηση μη εξουσιοδοτημένης πρόσβασης σε έναν διακομιστή",
        "Υποκλοπή και αλλοίωση της επικοινωνίας μεταξύ δύο μερών",
        "Υπερφόρτωση ενός δικτύου με κίνηση για την πρόκληση διαταραχής",
        "Χρήση κακόβουλου λογισμικού για το κλείδωμα αρχείων και την απαίτηση λύτρων 207. CA); Ποιος είναι ο πρωταρχικός ρόλος μιας αρχής πιστοποίησης (Certificate Authority -",
        "Να δημιουργεί υποδομές διαδικτύου",
        "Να εκδίδει και να επικυρώνει ψηφιακά πιστοποιητικά",
        "Να πωλεί ονόματα τομέα δικτυακών τόπων",
        "Να σχεδιάζει αλγόριθμους κρυπτογράφησης Ποια είναι η βασική λειτουργία της κρυπτογράφησης; 208.",
        "Προστασία της εμπιστευτικότητας των δεδομένων",
        "Αύξηση ταχύτητας δικτύου",
        "Διαχείριση αρχείων",
        "Συμπίεση δεδομένων Τι είναι το malware; 209.",
        "Κακόβουλο λογισμικό",
        "Πρόγραμμα προστασίας",
        "Λογισμικό backup",
        "Εργαλείο διαχείρισης Τι είναι το two-factor authentication; 210.",
        "Διπλός έλεγχος ταυτότητας",
        "Τύπος βάσης δεδομένων",
        "Πρόγραμμα γραφικών",
        "Σύστημα αρχείων Τι ορίζεται ως «δεδομένα προσωπικού χαρακτήρα»; 211.",
        "Κάθε πληροφορία που αφορά μη ταυτοποιημένα φυσικά πρόσωπα",
        "Κάθε  πληροφορία  που  αφορά  ταυτοποιημένο  ή  ταυτοποιήσιμο  φυσικό  πρόσωπο («υποκείμενο των δεδομένων»)",
        "Μόνο οι αριθμοί ταυτότητας και τα ονόματα των φυσικών προσώπων",
        "Πληροφορίες που σχετίζονται αποκλειστικά με οικονομικά δεδομένα 212. Ποια είναι η κύρια διαφορά μεταξύ συμμετρικής και ασύμμετρης κρυπτογραφίας;",
        "Η  συμμετρική  κρυπτογραφία  είναι  ταχύτερη  αλλά  λιγότερο  ασφαλής  από  την  ασύμμετρη κρυπτογραφία",
        "Η συμμετρική χρησιμοποιεί ένα κλειδί, ενώ η ασύμμετρη χρησιμοποιεί ένα δημόσιο και ένα ιδιωτικό κλειδί",
        "Η συμμετρική κρυπτογραφία χρησιμοποιείται μόνο για αρχεία κειμένου",
        "Η ασύμμετρη κρυπτογραφία δεν μπορεί να χρησιμοποιηθεί για ασφαλή επικοινωνία 213.",
        "Να βελτιώσει την ταχύτητα φόρτωσης της ιστοσελίδας Ποιος είναι ο κύριος σκοπός ενός CAPTCHA στην ασφάλεια ιστοσελίδων; Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 33 από 40",
        "Να αποτρέψει την πρόσβαση αυτοματοποιημένων ρομπότ (bots) στις υπηρεσίες",
        "Να βελτιώσει την εμπειρία χρήστη",
        "Να κρυπτογραφήσει τα δεδομένα των χρηστών/τριών 214. Ποια  από  τις  παρακάτω  δηλώσεις  σχετικά  με  τον  σκοπό  της  ηλεκτρονικής υπογραφής ΔΕΝ είναι σωστή;",
        "Χρησιμοποιείται  για  την  ταυτοποίηση  του  υπογράφοντος,  δηλαδή  τη  σύνδεση  της ηλεκτρονικής συναλλαγής με το φυσικό πρόσωπο που υπογράφει",
        "Εξασφαλίζει τη γνησιότητα των ψηφιακών δεδομένων",
        "Δεσμεύει τον υπογράφοντα ως προς τη συναλλαγή, αποτρέποντάς τον από το να αρνηθεί τη συμβολή του",
        "Χρησιμοποιείται για την κρυπτογράφηση των δεδομένων της συναλλαγής Τι είναι το phishing; 215.",
        "Απάτη μέσω παραπλανητικών μηνυμάτων",
        "Τύπος ιού υπολογιστή",
        "Μέθοδος backup",
        "Τεχνική προγραμματισμού Τι είναι το backup; 216.",
        "Αντίγραφο ασφαλείας",
        "Τύπος ιού",
        "Πρόγραμμα περιήγησης",
        "Συσκευή εισόδου Ποια είναι η βασική λειτουργία του VPN; 217.",
        "Ασφαλής απομακρυσμένη σύνδεση",
        "Επεξεργασία εικόνας",
        "Αναπαραγωγή βίντεο",
        "Εκτύπωση εγγράφων 218. Ποιοι  είναι  οι  προβλεπόμενοι  τρόποι  αυθεντικοποίησης  για  χρήση  υπηρεσιών μέσω  της  Ενιαίας  Ψηφιακής  Πύλης  της  Δημόσιας  Διοίκησης,  με  βάση  τις  διατάξεις  του νόμου 4727/2020;",
        "Οι κωδικοί-διαπιστευτήρια της Γενικής Γραμματείας Πληροφοριακών Συστημάτων Δημόσιας Διοίκησης (TAXISnet)",
        "Οι  κωδικοί-διαπιστευτήρια  των  συστημάτων  ηλεκτρονικής  τραπεζικής  (e-banking)  των πιστωτικών ιδρυμάτων",
        "Εγκεκριμένα πιστοποιητικά ηλεκτρονικών υπογραφών",
        "Όλες οι λοιπές απαντήσεις Ποια είναι η κύρια λειτουργία ενός τείχους προστασίας; 219.",
        "Κρυπτογράφηση της κυκλοφορίας του δικτύου",
        "Αποτροπή μη εξουσιοδοτημένης πρόσβασης σε ή από ένα ιδιωτικό δίκτυο",
        "Παρακολούθηση ενημερώσεων λογισμικού",
        "Ανίχνευση ιών σε ένα σύστημα Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 34 από 40 220. Ποιο πλαίσιο κυβερνοασφάλειας χρησιμοποιείται συνήθως για την αξιολόγηση και τη διαχείριση των κινδύνων;",
        "ISO/IEC 27001",
        "TCP/IP",
        "DNS",
        "SHA-256 Τι είναι η ενισχυτική μάθηση (Reinforcement Learning); 221.",
        "Μέθοδος όπου ένας πράκτορας μαθαίνει μέσω ανταμοιβών και ποινών για τις ενέργειές του",
        "Τεχνική που βασίζεται αποκλειστικά σε στατικές ετικέτες",
        "Απλή στατιστική ανάλυση δεδομένων χωρίς ανατροφοδότηση",
        "Διαδικασία συλλογής δεδομένων από αισθητήρες χωρίς εκπαίδευση Ποιος είναι ο κύριος ρόλος των βαρών (weights) σε ένα νευρωνικό δίκτυο; 222.",
        "Ρυθμίζουν τη σημασία των εισόδων σε κάθε νευρώνα",
        "Καθορίζουν τον αριθμό των διαθέσιμων πυρήνων CPU",
        "Ορίζουν το πλήθος των νευρώνων στο δίκτυο",
        "Διασφαλίζουν την κρυπτογράφηση των συνάψεων μεταξύ νευρώνων 223. Τι είναι η συνάρτηση απώλειας (loss function) στην Τεχνητή Νοημοσύνη;",
        "Μαθηματική συνάρτηση που μετράει τη διαφορά μεταξύ των προβλέψεων ενός μοντέλου και των πραγματικών τιμών",
        "Μαθηματική  συνάρτηση  που  χρησιμοποιείται  για  να  ενισχύσει  την  υπερπροσαρμογή (overfitting) των μοντέλων",
        "Μαθηματική μέθοδος που υπολογίζει το άθροισμα των τετραγώνων των προβλέψεων",
        "Μορφή αποθήκευσης δομημένων εγγράφων 224. Ποιος είναι ο κύριος σκοπός της διαδικασίας εκπαίδευσης (training) σε ένα μοντέλο ML»;",
        "Προσαρμογή  των  παραμέτρων  του  μοντέλου  ώστε  να  ελαχιστοποιείται  το  σφάλμα πρόβλεψης",
        "Η αποθήκευση των εκπαιδευτικών δεδομένων στη μνήμη για βελτίωση της ταχύτητας",
        "Προσαρμογή  των  παραμέτρων  του  μοντέλου  ώστε  να  επιταχύνεται  η  λειτουργία  του μοντέλου",
        "Η διόρθωση των εκπαιδευτικών δεδομένων 225. Τι ονομάζουμε overfitting (υπερεκπαίδευση) σε ένα μοντέλο Μηχανικής Μάθησης;",
        "Όταν  το  μοντέλο  έχει  πολύ  καλή  απόδοση  στο  training  set  αλλά  σημαντικά  χειρότερη απόδοση σε άγνωστα δεδομένα",
        "Όταν το μοντέλο επιτυγχάνει πολύ χαμηλό σφάλμα σε όλα τα σύνολα δεδομένων",
        "Όταν το μοντέλο βασίζεται σε τυχαία αρχικοποίηση βαρών",
        "Όταν το μοντέλο σταματά την εκπαίδευση πολύ νωρίς, με αποτέλεσμα να μην έχει προλάβει να προσαρμοστεί επαρκώς στα δεδομένα 226.",
        "Όταν το μοντέλο είναι υπερβολικά απλό και δεν μαθαίνει τα βασικά μοτίβα των δεδομένων Τι είναι το underfitting σε ένα μοντέλο Μηχανικής Μάθησης; Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 35 από 40",
        "Όταν το μοντέλο έχει πάρα πολλές παραμέτρους κάποιες από τις οποίες δεν έχουν καθόλου τιμές",
        "Όταν η εκπαίδευση γίνεται με πολλά δεδομέν",
        "Όταν το μοντέλο επιτυγχάνει πολύ χαμηλό σφάλμα σε όλα τα σύνολα δεδομένων 227. Ποιος  είναι  τυπικός  στόχος  ενός  αλγορίθμου  ομαδοποίησης  (clustering)  στη Μηχανική Μάθηση;",
        "Να δημιουργεί clusters με ακριβώς ίδιο αριθμό δειγμάτων ανεξάρτητα από ομοιότητα",
        "Ομαδοποίηση παρόμοιων δειγμάτων σε κλάσεις χωρίς προϋπάρχουσες ετικέτες",
        "Να προβλέπει ετικέτες κατηγοριών χρησιμοποιώντας ήδη γνωστά labels εκπαίδευσης",
        "Να  αυξάνει  την  ταχύτητα  εκτέλεσης  νευρωνικού  δικτύου  αγνοώντας  σχέσεις  μεταξύ δειγμάτων 228. Ποια είναι μια χαρακτηριστική χρήση της ΤΝ σε αυτόνομα οχήματα;",
        "Αντίληψη περιβάλλοντος μέσω αισθητήρων και λήψη αποφάσεων πλοήγησης",
        "Αυτόματη αναπαραγωγή μουσικής στο αυτοκίνητο με βάση τη διάθεση του οδηγού",
        "Διαχείριση χειροκίνητων μηχανικών συστημάτων",
        "Έξυπνη βοήθεια συγγραφής email του οδηγού ενώ το όχημα βρίσκεται σε κίνηση 229. Ποιο  από  τα  παρακάτω  αποτελεί  παράδειγμα  ταξινόμησης  (classification)  στη Μηχανική Μάθηση;",
        "Πρόβλεψη αν ένα email ανήκει στην κατηγορία “spam” ή “μη spam”",
        "Συμπίεση εικόνων μειώνοντας το μέγεθος αρχείου χωρίς απώλεια πληροφορίας",
        "Ομαδοποίηση χρηστών ή πελατών χωρίς ετικέτες",
        "Υπολογισμός της μελλοντικής τιμής μιας μετοχής Πώς μπορεί η μεροληψία (bias) στα δεδομένα να επηρεάσει ένα μοντέλο ΤΝ; 230.",
        "Να παράγει συστηματικά άδικες ή διακριτικές αποφάσεις για συγκεκριμένες ομάδες",
        "Να εξασφαλίζει ότι το μοντέλο θα είναι πάντα αντικειμενικό και ουδέτερο",
        "Να αναγκάζει το μοντέλο να αγνοεί πλήρως τα δεδομένα εκπαίδευσης και τα labels",
        "Να μειώσει την ανάγκη για εποπτεία Ποιος είναι γενικά ο στόχος της χρήσης Τεχνητής Νοημοσύνης σε οργανισμούς; 231.",
        "Αυτοματοποίηση,  βελτίωση λήψης αποφάσεων και αύξηση αποδοτικότητας",
        "Αντικατάσταση των εργαζομένων ώστε ο οργανισμός να λειτουργεί με ελάχιστο προσωπικό",
        "Κατάργηση όλων των πληροφοριακών συστημάτων",
        "Εγγύηση ότι όλες οι αποφάσεις θα είναι σωστές, χωρίς να χρειάζεται ανθρώπινη επίβλεψη 232.",
        "Αποθήκευση αρχείων και δεδομένων σε data center ενός οργανισμού που βρίσκονται έξω Τι είναι η «νεφοϋπολογιστική άκρου» (edge computing); από μεγάλες πόλεις",
        "Εκτέλεση εφαρμογών αποκλειστικά σε κινητά τηλέφωνα",
        "Επεξεργασία δεδομένων κοντά στην πηγή τους (συσκευές/αισθητήρες) αντί σε κεντρικά data centers",
        "Υπηρεσία αποθήκευσης αρχείων στο cloud 233.",
        "Εξειδικευμένες εφαρμογές γραφείου που συνδέονται στο Internet Ποια είναι χαρακτηριστική χρήση του «Internet of Things» (IoT); Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 36 από 40",
        "Παραδοσιακή τηλεφωνία με δυνατότητα διασύνδεσης στο Internet",
        "Δυνατότητα αρχειοθέτησης εγγράφων σε Cloud υποδομές",
        "Δίκτυα αισθητήρων και «έξυπνων» συσκευών που συλλέγουν και ανταλλάσσουν δεδομένα 234. Ποιο χαρακτηριστικό διακρίνει τις «έξυπνες πόλεις» (smart cities) ως αναδυόμενη τεχνολογία;",
        "Χρήση αισθητήρων, δεδομένων και δικτύων για βελτιστοποίηση υποδομών, υπηρεσιών και βιωσιμότητας",
        "Η απλή παροχή δωρεάν Wi-Fi σε δημόσιους χώρους",
        "Η απουσία συμμετοχής των πολιτών από τις διαδικασίες λήψης αποφάσεων",
        "Η χρήση smart καρτών στα μέσα μαζικής μεταφοράς που εξυπηρετούν μόνο την επικύρωση εισιτηρίων, χωρίς διασύνδεση με συστήματα ανάλυσης κυκλοφορίας 235. Ποια είναι μια βασική δυνατότητα της επαυξημένης πραγματικότητας (Augmented Reality – AR) σε επαγγελματικά/επιχειρησιακά περιβάλλοντα;",
        "Η πλήρης αντικατάσταση όλων των φυσικών χώρων εργασίας με εικονικά (virtual) γραφεία στο metaverse",
        "Χρήση μόνο για παιχνίδια για τη διασκέδαση των εργαζομένων",
        "Η  δυνατότητα  παροχής  «επάλληλων»  ψηφιακών  οδηγιών,  δεδομένων  και  οπτικών ενδείξεων πάνω στο πραγματικό περιβάλλον εργασίας",
        "Η δυνατότητα χρήσης αυτόνομων ρομπότ που λαμβάνουν όλες τις αποφάσεις παραγωγής σε ένα εργοστάσιο με χρήση γενικής τεχνητής νοημοσύνης (AGI), χωρίς ανθρώπινη επίβλεψη 236. Ποιο είναι  παράδειγμα χρήσης λογισμικού  ρομποτικής  διαδικασίας αυτοματοποίησης (RPA);",
        "Ένα σύστημα βιομηχανικής ρομποτικής που χειρίζεται φυσικά αντικείμενα σε γραμμή παραγωγής (π.χ. συγκόλληση, συσκευασία)",
        "Λογισμικό  «bot»  που  διαβάζει  τιμολόγια,  εξάγει  στοιχεία,  τα  καταχωρίζει  σε  ένα  ERP  και ειδοποιεί για έγκριση πληρωμής",
        "Μια πλατφόρμα low-code/no-code για ανάπτυξη custom web εφαρμογών",
        "Ένα σύστημα τεχνητής νοημοσύνης που παίρνει στρατηγικές επιχειρησιακές αποφάσεις (π.χ. είσοδος σε νέες αγορές) αναλύοντας μη δομημένα δεδομένα 237. Ποιο από τα παρακάτω περιγράφει πιο ολοκληρωμένα την τεχνολογία «quantum computing» (κβαντική υπολογιστική);",
        "Υπολογιστική προσέγγιση που χρησιμοποιεί κβαντικά bits (qubits)",
        "Υπολογιστική προσέγγιση που μπορεί να επεξεργάζεται πληροφορία και να επιλύει εξειδικευμένα πολύπλοκα προβλήματα πιο γρήγορα από τους κλασικούς υπολογιστές",
        "Υπολογιστική προσέγγιση που χρησιμοποιεί κβαντομηχανικά φαινόμενα όπως η υπέρθεση και η διεμπλοκή",
        "Όλες οι λοιπές απαντήσεις 238. Ποια είναι κεντρική ιδέα πίσω από τα «serverless» μοντέλα υπολογιστικού νέφους;",
        "Ο προγραμματιστής εστιάζει στη λογική της εφαρμογής και ο πάροχος cloud διαχειρίζεται αυτόματα την υποδομή και την κλιμάκωση",
        "Υπολογιστικά μοντέλα που τρέχουν σε data centers όπου δεν υπάρχουν καθόλου servers Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 37 από 40",
        "Η εφαρμογή τρέχει αποκλειστικά σε συσκευές χρηστών",
        "Ότι η επεξεργασία δεδομένων γίνεται αποκλειστικά στην «άκρη» του δικτύου (edge), πάνω σε IoT gateways και συσκευές 239. Ποια από τις παρακάτω προτάσεις περιγράφει καλύτερα τι είναι ένα “container” σε περιβάλλον υπολογιστικού νέφους;",
        "Φυσικός server για αποθήκευση αντιγράφων ασφαλείας σε data center",
        "Απομονωμένος κόμβος blockchain που εκτελεί οικονομικές συναλλαγές",
        "Πλήρης εικονική μηχανή με δικό της λειτουργικό σύστημα",
        "Ελαφρύ,  απομονωμένο  περιβάλλον  εκτέλεσης  εφαρμογής  με  όλα  τα  απαραίτητα εξαρτήματά της (βιβλιοθήκες, ρυθμίσεις) 240. Ποια  είναι  η  βασική  διαφορά  μεταξύ  Μηχανικής  Μάθησης  (ML)  και  Βαθιάς Μάθησης (DL);",
        "Η Βαθιά Μάθηση χρησιμοποιεί νευρωνικά δίκτυα με πολλές κρυφές στρώσεις",
        "Η Μηχανική Μάθηση απαιτεί περισσότερα δεδομένα από τη Βαθιά Μάθηση",
        "Η Βαθιά Μάθηση δεν βασίζεται σε δεδομένα για εκπαίδευση",
        "Η Μηχανική Μάθηση χρησιμοποιεί μόνο συμβατικούς αλγορίθμους Ποια τεχνική χρησιμοποιείται συχνά στην αναγνώριση προσώπων; 241.",
        "Αναδρομικά νευρωνικά δίκτυα (RNNs)",
        "Συνελικτικά νευρωνικά δίκτυα (CNNs)",
        "Γραμμική παλινδρόμηση",
        "Ανάλυση δεδομένων σε Excel Ποιο από τα παρακάτω είναι μια εφαρμογή της Βαθιάς Μάθησης; 242.",
        "Ένα απλό υπολογιστικό φύλλο",
        "Η πρόβλεψη καιρού με μηχανική μάθηση",
        "Η αναγνώριση εικόνας μέσω νευρωνικών δικτύων",
        "Η χρήση SQL σε βάσεις δεδομένων 243. Ποια  από  τις  παρακάτω  επιλογές  περιγράφει  καλύτερα  την  Ενισχυτική  Μάθηση (Reinforcement Learning - RL);",
        "Ένας  τύπος  Τεχνητής  Νοημοσύνης  όπου  οι  μηχανές  μαθαίνουν  μιμούμενες  ανθρώπινη συμπεριφορά",
        "Μια μέθοδος Τεχνητής Νοημοσύνης όπου οι μηχανές μαθαίνουν λαμβάνοντας ανταμοιβές ή ποινές για τις ενέργειές τους σε ένα περιβάλλον",
        "Μια  τεχνική  εκπαίδευσης  Τεχνητής  Νοημοσύνης  χρησιμοποιώντας  προ-επισημασμένα σύνολα δεδομένων",
        "Μια  διαδικασία  όπου  οι  μηχανές  μαθαίνουν  αναλύοντας  μεγάλες  ποσότητες  δεδομένων κειμένου Τι είναι ένα νευρωνικό δίκτυο στην Τεχνητή Νοημοσύνη; 244.",
        "Ένα εργαλείο προγραμματισμού που χρησιμοποιείται για την αποσφαλμάτωση του κώδικα",
        "Ένα φυσικό δίκτυο υπολογιστών συνδεδεμένων σε ένα γραφείο",
        "Ένα μοντέλο εμπνευσμένο από τη δομή και τη λειτουργία του ανθρώπινου εγκεφάλου που χρησιμοποιείται για την επίλυση προβλημάτων Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 38 από 40",
        "Μια συσκευή υλικού που έχει σχεδιαστεί για να επιταχύνει τους υπολογισμούς Ποιος είναι ο σκοπός ενός GAN (Generative Adversarial Network); 245.",
        "Ανάλυση μεγάλων δεδομένων",
        "Δημιουργία ρεαλιστικών εικόνων και βίντεο",
        "Πρόβλεψη καιρού",
        "Διαχείριση αρχείων 246. Πώς  συμβάλλει  η  επεξηγησιμότητα  (explainability)  στην  υπεύθυνη  χρήση  των συστημάτων τεχνητής νοημοσύνης;",
        "Εξασφαλίζει ότι τα μοντέλα Τεχνητής Νοημοσύνης κάνουν πάντα σωστές προβλέψεις",
        "Βοηθά  τους/τις  χρήστες/τριες  να  κατανοούν  και  να  εμπιστεύονται  τις  αποφάσεις  της Τεχνητής Νοημοσύνης",
        "Κάνει  τα  μοντέλα  Τεχνητής  Νοημοσύνης  να  λειτουργούν  με  λιγότερους  υπολογιστικούς πόρους",
        "Εξαλείφει  την  ανάγκη  για  ανθρώπινη  επίβλεψη  σε  διαδικασίες  που  βασίζονται  στην Τεχνητής Νοημοσύνης 247. Ποιο από τα παρακάτω αποτελεί παράδειγμα επιβλεπόμενης μάθησης (Supervised Learning);",
        "Ομαδοποίηση ειδήσεων ανά θέμα",
        "Πρόβλεψη τιμών κατοικιών βάσει προηγούμενων δεδομένων",
        "Ανακάλυψη ανωμαλιών σε συναλλαγές χωρίς προηγούμενα παραδείγματα",
        "Εξερεύνηση δεδομένων χωρίς προκαθορισμένες κατηγορίες Ποιο από τα παρακάτω ανήκει στις ΜΗ επιβλεπόμενες τεχνικές μάθησης; 248.",
        "Νευρωνικά δίκτυα",
        "Λογιστική παλινδρόμηση",
        "Ομαδοποίηση (Clustering)",
        "Γραμμική παλινδρόμηση Τι κάνει ένα CNN (Convolutional Neural Network); 249.",
        "Χρησιμοποιείται για την ανάλυση κειμένου",
        "Χρησιμοποιείται για την ανίχνευση μοτίβων σε εικόνες",
        "Δουλεύει μόνο με ήχο",
        "Είναι αλγόριθμος γραμμικής παλινδρόμησης 250. Ποιο από τα παρακάτω αποτελεί το κύριο πλεονέκτημα της Αυτο-επιβλεπόμενης Μάθησης (Self-Supervised Learning);",
        "Δεν απαιτεί ετικέτες ή επίβλεψη από ανθρώπους για την εκπαίδευση του μοντέλου",
        "Απαιτεί την παρουσία ανθρώπου σε κάθε βήμα της εκπαίδευσης",
        "Είναι πιο αργή από την Επιβλεπόμενη Μάθηση",
        "Χρησιμοποιεί μόνο μικρά σύνολα δεδομένων για την εκπαίδευση Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 39 από 40 251. Ποιo από τα παρακάτω αποτελεί κοινή πρόκληση όταν εξετάζουμε θέματα ηθικής στον τομέα της Τεχνητής Νοημοσύνης;",
        "Η διασφάλιση των δεδομένων από βλάβες υλικού",
        "Διασφάλιση ότι οι μηχανές έχουν συναισθήματα",
        "Πρόληψη της μεροληψίας και διασφάλιση της δικαιοσύνης στη λήψη αποφάσεων",
        "Βελτίωση της διάρκειας ζωής των μπαταριών στις συσκευές 252. Γιατί είναι σημαντική η επεξηγησιμότητα (explainability) στα συστήματα Τεχνητής Νοημοσύνης;",
        "Βοηθά τα μοντέλα Τεχνητής Νοημοσύνης να εκτελούνται ταχύτερα",
        "Αυξάνει το μέγεθος των συνόλων δεδομένων εκπαίδευσης",
        "Εξασφαλίζει  ότι  οι  αποφάσεις  της  Τεχνητής  Νοημοσύνης  είναι  διαφανείς  και  κατανοητές στους ανθρώπους",
        "Εξαλείφει την ανάγκη για προεπεξεργασία δεδομένων Ποια από τις παρακάτω εφαρμογές βασίζεται κυρίως στη Μηχανική Μάθηση; 253.",
        "Ηλεκτρονικά παιχνίδια",
        "Επεξεργασία εγγράφων",
        "Αυτόνομα οχήματα",
        "Αναλογικές φωτογραφικές μηχανές Ποιο είναι το βασικό χαρακτηριστικό ενός chatbot AI; 254.",
        "Χρησιμοποιεί προγραμματισμένες απαντήσεις",
        "Μαθαίνει από τις αλληλεπιδράσεις με τους/τις χρήστες/τριες",
        "Χρησιμοποιεί αναλογικά σήματα",
        "Δεν χρειάζεται εκπαίδευση Τι είναι ένα τεχνητό νευρωνικό δίκτυο; 255.",
        "Ένα σύστημα που μιμείται τη λειτουργία του ανθρώπινου εγκεφάλου",
        "Μια βάση δεδομένων",
        "Ένα νέο είδος hardware",
        "Ένας μηχανισμός αποθήκευσης αρχείων Ποια γλώσσα προγραμματισμού χρησιμοποιείται συχνά στην AI; 256.",
        "Python",
        "HTML",
        "CSS",
        "SQL 257. Ποιο  από  τα  παρακάτω  ταιριάζει  καλύτερα  σε  ένα  παράδειγμα  επιβλεπόμενης μάθησης στην Τεχνητή Νοημοσύνη;",
        "Ομαδοποίηση παρόμοιων προφίλ πελατών χωρίς ετικέτες",
        "Εκπαίδευση ενός ρομπότ να περπατάει χρησιμοποιώντας δοκιμή και σφάλμα (trial and error)",
        "Χρήση αλγορίθμων βασισμένων σε κανόνες (rule-based) για την ταξινόμηση δεδομένων",
        "Ανίχνευση  ανεπιθύμητων  μηνυμάτων  ηλεκτρονικού ταχυδρομείου  με  ανάλυση χαρακτηρισμένων παραδειγμάτων με ετικέτες Πληροφορική και Ψηφιακή Διακυβέρνηση                 Σελίδα 40 από 40"
      ],
      "answer": "Ανίχνευση  ανεπιθύμητων  μηνυμάτων  ηλεκτρονικού"
    }
  ],
  "Σύγχρονη Ιστορία της Ελλάδος": [
    {
      "question": "Ποιο γεγονός έμεινε γνωστό ως «Σφαγή στο Δήλεσι»;",
      "options": [
        "Η σφαγή χριστιανών από τουρκικά στρατεύματα κατά τη διάρκεια της Κρητικής Επανάστασης.",
        "Η  απαγωγή  και  θανάτωση  4  Βρετανών  και  Ιταλών  περιηγητών  από  ελληνική  συμμορία κλεφτών το 1870 που διατάραξε σοβαρά τις σχέσεις της Ελλάδος με τις χώρες αυτές.",
        "Η δολοφονία στο Δήλεσι ενός βουλευτή και 3 μελών της οικογενείας του από μέλη αντίπαλης πολιτικής φατρίας το 1875.",
        "Η  παγίδευση  και  θανάτωση  αποσπάσματος  της  Ελληνικής  Χωροφυλακής  από  συμμορία κλεφτών το 1880."
      ],
      "answer": "Η  απαγωγή  και  θανάτωση  4  Βρετανών  και  Ιταλών  περιηγητών  από  ελληνική  συμμορία"
    },
    {
      "question": "Ποιος  πρωθυπουργός  του  19ου  αιώνα  διακρίθηκε  για  τη  συχνή  παραβίαση  των κοινοβουλευτικών κανόνων, τη νόθευση εκλογικών αναμετρήσεων και εν τέλει παραπέμφθηκε στο Ειδικό Δικαστήριο περί ευθύνης Υπουργών το 1875 με την κατηγορία της πλαστογραφίας και της αντιποίησης αρχής;",
      "options": [
        "Ο Γεώργιος Μαυροκορδάτος",
        "Ο Επαμεινώνδας Δεληγεώργης",
        "Ο Θρασύβουλος Ζαΐμης",
        "Ο Δημήτριος Βούλγαρης"
      ],
      "answer": "Ο Δημήτριος Βούλγαρης"
    },
    {
      "question": "Πότε  καθιερώθηκε  η  «Αρχή  της  Δεδηλωμένης»,  σύμφωνα  με  την  οποία  ο/η  πολιτικός  που λαμβάνει την εντολή σχηματισμού κυβέρνησης πρέπει να έχει τη «δεδηλωμένη» εμπιστοσύνη της πλειοψηφίας της Βουλής;",
      "options": [
        "Το 1844",
        "Το 1863",
        "Το 1875",
        "Το 1911 Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 1 από 24"
      ],
      "answer": "Το 1875"
    },
    {
      "question": "Τι προέβλεπε κυρίως η βραχύβια Συνθήκη του Αγίου Στεφάνου που υπεγράφη το 1878 μεταξύ της Ρωσικής και της Οθωμανικής Αυτοκρατορίας, μετά την ήττα της τελευταίας από την πρώτη;",
      "options": [
        "Τη δημιουργία της λεγόμενης «Μεγάλης Βουλγαρίας» από τον Εύξεινο Πόντο έως τη λίμνη Αχρίδα και από τον Δούναβη έως το Αιγαίο Πέλαγος",
        "Την ένωση της Θεσσαλίας και της Ηπείρου με την Ελλάδα",
        "Τη  δημιουργία  της  λεγόμενης  «Μεγάλης  Σερβίας»  που  ουσιαστικά  είχε  την  έκταση  της κατοπινής Γιουγκοσλαβίας",
        "Την παραχώρηση της Κριμαίας από την Οθωμανική στη Ρωσική Αυτοκρατορία"
      ],
      "answer": "Τη δημιουργία της λεγόμενης «Μεγάλης Βουλγαρίας» από τον Εύξεινο Πόντο έως τη λίμνη"
    },
    {
      "question": "Ποιος  Έλληνας  Πρωθυπουργός  πιστώνεται  την  ένωση  της  Θεσσαλίας  και  της  Άρτας  με  την Ελλάδα  το  1881  αν  και  κατηγορήθηκε  για  μειοδοσία  επειδή  θεωρήθηκε  ότι  θα  μπορούσε  να πετύχει περισσότερα εδαφικά κέρδη;",
      "options": [
        "Ο Θεόδωρος Δηλιγάννης",
        "Ο Επαμεινώνδας Δεληγεώργης;",
        "Ο Χαρίλαος Τρικούπης",
        "Ο Αλέξανδρος Κουμουνδούρος"
      ],
      "answer": "Ο Αλέξανδρος Κουμουνδούρος"
    },
    {
      "question": "Το 1893:",
      "options": [
        "Η Ελλάδα πτώχευσε και εγκαινιάσθηκε η Διώρυγα της Κορίνθου",
        "Διεξήχθησαν οι πρώτοι Ολυμπιακοί Αγώνες στην Αθήνα",
        "Πραγματοποιήθηκε η διανομή των εθνικών γαιών",
        "Αναθεωρήθηκε το Σύνταγμα"
      ],
      "answer": "Η Ελλάδα πτώχευσε και εγκαινιάσθηκε η Διώρυγα της Κορίνθου"
    },
    {
      "question": "Οι Ολυμπιακοί Αγώνες της σύγχρονης εποχής πραγματοποιήθηκαν στην Ελλάδα:",
      "options": [
        "Μία φορά το 2004",
        "Δύο φορές το 1896 και το 2004",
        "Τρεις φορές το 1896, το 1902 και το 2004",
        "Τρεις φορές το 1896, το 1904 και το 2004"
      ],
      "answer": "Δύο φορές το 1896 και το 2004"
    },
    {
      "question": "Ποιος  ήταν  ο  πρώτος  Έλληνας  πρωθυπουργός  που  προσπάθησε  να  θέσει  κριτήρια  για  τις προσλήψεις των δημοσίων υπαλλήλων;",
      "options": [
        "Ο Θεόδωρος Δηλιγιάννης",
        "Ο Γεώργιος Θεοτόκης",
        "Ο Χαρίλαος Τρικούπης",
        "Ο Ελευθέριος Βενιζέλος"
      ],
      "answer": "Ο Χαρίλαος Τρικούπης"
    },
    {
      "question": "Ποιες από τις παρακάτω χρονιές κήρυξε στάση πληρωμών η Ελλάδα;",
      "options": [
        "Το 1893 και το 1932",
        "Το 1893 και το 1922",
        "Το 1897 και το 1909",
        "Το 1909 και το 1929 Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 2 από 24"
      ],
      "answer": "Το 1893 και το 1932"
    },
    {
      "question": "Ποιου  μεγάλου  Έλληνα  ιστορικού  το  ογκώδες  έργο  \"Ιστορία  του  Ελληνικού  Έθνους\" τεκμηρίωσε τη συνέχεια των Ελλήνων από την αρχαιότητα μέχρι σήμερα  μέσω της βυζαντινής ιστορίας;",
      "options": [
        "Του Ιωάννη Κορδάτου",
        "Του Σπυρίδωνος Τρικούπη",
        "Του Σπυρίδωνος Μαρκεζίνη",
        "Του Κωνσταντίνου Παπαρρηγόπουλου"
      ],
      "answer": "Του Κωνσταντίνου Παπαρρηγόπουλου"
    },
    {
      "question": "Πώς  ξεκίνησε  ο  καταστροφικός  για  την  Ελλάδα  πόλεμος  του  1897  με  την  Οθωμανική Αυτοκρατορία;",
      "options": [
        "Με  την  εισβολή  οθωμανικών  στρατευμάτων  στη  Θεσσαλία  λόγω  της  επανάστασης  των Κρητών",
        "Μετά από μια τυχαία σύγκρουση ελληνικού με οθωμανικό πολεμικό πλοίο στο Αιγαίο",
        "Με παρότρυνση της Ρωσίας προς την Ελλάδα για να συμπέσει ο πόλεμος αυτός με τον ρωσο- τουρκικό πόλεμο που διεξαγόταν τότε",
        "Με την εισβολή στη Μακεδονία ελληνικών ατάκτων ομάδων που παρέσυραν την ελληνική κυβέρνηση  σε  πόλεμο  με  την  Οθωμανική  Αυτοκρατορία  σε  συμπαράσταση  προς  τους επαναστατημένους Έλληνες της Κρήτης"
      ],
      "answer": "Με την εισβολή στη Μακεδονία ελληνικών ατάκτων ομάδων που παρέσυραν την ελληνική"
    },
    {
      "question": "Πώς έληξε ο ελληνοτουρκικός πόλεμος του 1897;",
      "options": [
        "Με παρέμβαση των Μεγάλων δυνάμεων όταν οι Τούρκοι πλησίαζαν τη Λαμία",
        "Με  την  ήττα  της  Οθωμανικής  Αυτοκρατορίας  που  αναγκάστηκε  να  παραχωρήσει  τη Θεσσαλία στην Ελλάδα",
        "Με  κατάπαυση  του  πυρός  μεταξύ  των  δύο  κρατών  λόγω  των  εκατέρωθεν  τεράστιων απωλειών",
        "Με μεσολαβητική παρέμβαση της Ιταλίας"
      ],
      "answer": "Με παρέμβαση των Μεγάλων δυνάμεων όταν οι Τούρκοι πλησίαζαν τη Λαμία"
    },
    {
      "question": "Ποιος πρώην πρωθυπουργός ΔΕΝ απεβίωσε στο εξωτερικό;",
      "options": [
        "Ο Χαρίλαος Τρικούπης",
        "Ο Γεώργιος Παπανδρέου",
        "Ο Ελευθέριος Βενιζέλος",
        "Κανείς από τους Τρικούπη, Παπανδρέου, Βενιζέλο"
      ],
      "answer": "Ο Γεώργιος Παπανδρέου"
    },
    {
      "question": "Τι ήταν τα λεγόμενα «Ευαγγελικά» ή «Ευαγγελιακά» που έλαβαν χώρα το 1901;",
      "options": [
        "Οι αιματηρές συγκρούσεις όπου φοιτητές και καθηγητές αντιδρούσαν στη μετάφραση των Ευαγγελίων στη δημοτική γλώσσα",
        "Τα  επεισόδια  μεταξύ  απεργών  και  αστυνομίας  που  έλαβαν  χώρα  την  ημέρα  του Ευαγγελισμού της Θεοτόκου",
        "Οι συγκρούσεις μεταξύ οπαδών του Θεόδωρου Δηλιγιάννη και του Γεωργίου Θεοτόκη που ξέσπασαν μετά τον εορτασμό της 25ης Μαρτίου",
        "Οι  συγκρούσεις  μεταξύ  των  φιλοπριγκηπικών  Ενωτικών  και  των  οπαδών  του  Ελευθέριου Βενιζέλου κατά τις βουλευτικές εκλογές στην Κρήτη Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 3 από 24"
      ],
      "answer": "Οι αιματηρές συγκρούσεις όπου φοιτητές και καθηγητές αντιδρούσαν στη μετάφραση των"
    },
    {
      "question": "Ποιος πρωθυπουργός δολοφονήθηκε στην Αθήνα το 1905;",
      "options": [
        "Ο Αλέξανδρος Ζαΐμης",
        "Ο Θεόδωρος Δηλιγιάννης",
        "Ο Χαρίλαος Τρικούπης",
        "Ο Γεώργιος Θεοτόκης"
      ],
      "answer": "Ο Θεόδωρος Δηλιγιάννης"
    },
    {
      "question": "Ποιο αγροτικό προϊόν ήταν τόσο σημαντικό για την ελληνική οικονομία ώστε οι  διακυμάνσεις της τιμής του δημιουργούσαν οικονομική και πολιτική κρίση στην Ελλάδα στα τέλη του 19ου και τις αρχές του 20ου αιώνα;",
      "options": [
        "Το σιτάρι",
        "Ο καπνός",
        "Η σταφίδα",
        "Το βαμβάκι"
      ],
      "answer": "Η σταφίδα"
    },
    {
      "question": "Τι συνέβη στο Κιλελέρ τον Μάρτιο του 1910;",
      "options": [
        "Αιματηρή σύγκρουση μεταξύ αστυνομίας και καπνεργατών/τριών",
        "Μεθοριακό επεισόδιο μεταξύ του Ελληνικού Κράτους και της Οθωμανικής Αυτοκρατορίας",
        "Αιματηρή αγροτική εξέγερση κατά των μεγαλο-ιδιοκτητών γης",
        "Σύγκρουση μεταξύ απεργών μεταλλωρύχων και χωροφυλακής"
      ],
      "answer": "Αιματηρή αγροτική εξέγερση κατά των μεγαλο-ιδιοκτητών γης"
    },
    {
      "question": "Το κίνημα στο Γουδί ήταν:",
      "options": [
        "Λαϊκό κίνημα με αίτημα την κατάργηση της Βασιλείας",
        "Κίνημα  αξιωματικών  με  εκσυγχρονιστικά  αιτήματα  που,  μετά  από  λίγο,  επανήλθαν  στα στρατιωτικά τους καθήκοντα",
        "Κίνημα αξιωματικών με αίτημα τον εκσυγχρονισμό της χώρας που εξελίχθηκε σε δικτατορία",
        "Ογκώδης διαδήλωση με αίτημα την προκήρυξη πρόωρων εκλογών"
      ],
      "answer": "Κίνημα  αξιωματικών  με  εκσυγχρονιστικά  αιτήματα  που,  μετά  από  λίγο,  επανήλθαν  στα"
    },
    {
      "question": "Ποιος ήταν ο επιφανέστερος αγωνιστής του Μακεδονικού Αγώνα στη δεκαετία του 1900 που έχασε τη ζωή του στον αγώνα αυτό;",
      "options": [
        "Ο Λορέντζος Μαβίλης",
        "Ο Παύλος Μελάς",
        "Ο Ίων Δραγούμης",
        "Ο Μητροπολίτης Καστοριάς Γερμανός Καραβαγγέλης"
      ],
      "answer": "Ο Παύλος Μελάς"
    },
    {
      "question": "Ποιος πρωθυπουργός μερίμνησε ώστε να προβλεφθεί στο Σύνταγμα και αργότερα να ιδρυθεί το Συμβούλιο της Επικρατείας;",
      "options": [
        "Ο Αλέξανδρος Παπαναστασίου",
        "Ο Ελευθέριος Βενιζέλος",
        "Ο Θεμιστοκλής Σοφούλης",
        "Ο Κωνσταντίνος Καραμανλής"
      ],
      "answer": "Ο Ελευθέριος Βενιζέλος"
    },
    {
      "question": "Πότε προβλέφθηκε στο Σύνταγμα η μονιμότητα των δημοσίων υπαλλήλων;",
      "options": [
        "Το 1844",
        "Το 1864",
        "Το 1911",
        "Το 1952 Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 4 από 24"
      ],
      "answer": "Το 1911"
    },
    {
      "question": "Πριν γίνει πρωθυπουργός της Ελλάδος ο Ελευθέριος Βενιζέλος είχε:",
      "options": [
        "Αναδειχθεί  σε  ηγετικό  στέλεχος  της  εξέγερσης  των  Κρητών  με  αίτημα  την  ένωση  με  την Ελλάδα",
        "Διατελέσει Πρεσβευτής εκ προσωπικοτήτων της Ελλάδος στο Παρίσι",
        "Εκλεγεί ‘Υπατος Αρμοστής της Κρήτης",
        "Διατελέσει για λίγους μήνες Υπουργός Δικαιοσύνης στην κυβέρνηση Θεοτόκη"
      ],
      "answer": "Αναδειχθεί  σε  ηγετικό  στέλεχος  της  εξέγερσης  των  Κρητών  με  αίτημα  την  ένωση  με  την"
    },
    {
      "question": "Ποιο γεγονός προκάλεσε την άνοδο του Κωνσταντίνου του Α’ στον θρόνο το 1913;",
      "options": [
        "Η δολοφονία του Γεωργίου Α’ στη Θεσσαλονίκη",
        "H παραίτηση λόγω ανίατης ασθένειας του πατέρα του, Γεωργίου Α’",
        "Η παραίτηση του Γεωργίου του Α’ που αποτέλεσε επιτακτικό αίτημα στρατιωτικού κινήματος",
        "Ήταν απαίτηση του Ελευθερίου Βενιζέλου λόγω διαφωνίας του με τον Γεώργιο Α’"
      ],
      "answer": "Η δολοφονία του Γεωργίου Α’ στη Θεσσαλονίκη"
    },
    {
      "question": "Εναντίον ποιας χώρας πολέμησε η Ελλάδα κατά τον Β’ Βαλκανικό Πόλεμο;",
      "options": [
        "Της Τουρκίας",
        "Της Βουλγαρίας",
        "Της Σερβίας",
        "Της Ιταλίας"
      ],
      "answer": "Της Βουλγαρίας"
    },
    {
      "question": "Ποιος  Έλληνας  βουλευτής  και  λογοτέχνης  σκοτώθηκε  πολεμώντας  κατά  τους  βαλκανικούς πολέμους;",
      "options": [
        "Ο Λορέντζος Μαβίλης",
        "Ο Κώστας Καρυωτάκης",
        "Ο Ιωάννης Πολέμης",
        "Ο Ανδρέας Καρκαβίτσας"
      ],
      "answer": "Ο Λορέντζος Μαβίλης"
    },
    {
      "question": "Με τον όρο «Εθνικός διχασμός» έχει καθιερωθεί να αποκαλείται:",
      "options": [
        "Η πολυετής διαμάχη βενιζελικών - αντιβενιζελικών που ξέσπασε με αφορμή τη στάση της Ελλάδος στον Α΄ Παγκόσμιο Πόλεμο",
        "Η εμφύλια σύγκρουση που ξέσπασε τον Δεκέμβριο του 1944 στην Αθήνα",
        "Η εμφύλια σύγκρουση της περιόδου 1946-1949",
        "Τα  όσα  ακολούθησαν  την  αποπομπή  του  Χαριλάου  Τρικούπη  από  την  πρωθυπουργία  το 1895 από τον τότε Βασιλιά Γεώργιο Α, μετά την πτώχευση της εποχής εκείνης"
      ],
      "answer": "Η πολυετής διαμάχη βενιζελικών - αντιβενιζελικών που ξέσπασε με αφορμή τη στάση της"
    },
    {
      "question": "Κατά ποιου πολιτικού προσώπου «έριξε το ανάθεμα» το 1916 ο τότε Μητροπολίτης Αθηνών;",
      "options": [
        "Του Κωνσταντίνου Α’",
        "Του Ιωάννη Μεταξά",
        "Του Ελευθέριου Βενιζέλου",
        "Του Γεώργιου Κονδύλη"
      ],
      "answer": "Του Ελευθέριου Βενιζέλου"
    },
    {
      "question": "Ποια είναι η σωστή χρονική σειρά της διεύρυνσης του ελληνικού Κράτους;",
      "options": [
        "Θεσσαλία, Επτάνησα, Μακεδονία/Ήπειρος, Θράκη, Δωδεκάνησα",
        "Επτάνησα,  Θεσσαλία, Μακεδονία/ Ήπειρος, Θράκη, Δωδεκάνησα",
        "Επτάνησα, Θεσσαλία, Μακεδονία/Ήπειρος, Δωδεκάνησα, Θράκη",
        "Θεσσαλία, Μακεδονία/ Ήπειρος, Επτάνησα, Δωδεκάνησα, Θράκη Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 5 από 24"
      ],
      "answer": "Επτάνησα,  Θεσσαλία, Μακεδονία/ Ήπειρος, Θράκη, Δωδεκάνησα"
    },
    {
      "question": "Ποιος  Έλληνας  συγγραφέας  και  πολιτικός  δολοφονήθηκε  κατά  τη  διάρκεια  του  «Εθνικού Διχασμού»;",
      "options": [
        "Ο Ίωνας Δραγούμης",
        "Ο Άγγελος Σικελιανός",
        "Ο Λορέντζος Μαβίλης",
        "Ο Εμμανουήλ Μπενάκης"
      ],
      "answer": "Ο Ίωνας Δραγούμης"
    },
    {
      "question": "Πού  πολέμησαν  ελληνικά  στρατεύματα  εκτός  της  Ελλάδος  λίγο  μετά  τη  λήξη  του  Α’ Παγκοσμίου Πολέμου;",
      "options": [
        "Βουλγαρία",
        "Νότια Κορέα",
        "Βόρειο Βιετνάμ",
        "Ουκρανία"
      ],
      "answer": "Ουκρανία"
    },
    {
      "question": "Πότε σχηματίσθηκε στη Θεσσαλονίκη κυβέρνηση ξεχωριστή από αυτή που είχε την  έδρα της στην Αθήνα;",
      "options": [
        "Κατά τη διάρκεια του Εθνικού Διχασμού στον Α’ Παγκόσμιο Πόλεμο",
        "Κατά τη διάρκεια της Κατοχής",
        "Κατά τη διάρκεια της δικτατορίας του 1967-1974",
        "Κατά τη διάρκεια του Ελληνο-Τουρκικού Πολέμου του 1897"
      ],
      "answer": "Κατά τη διάρκεια του Εθνικού Διχασμού στον Α’ Παγκόσμιο Πόλεμο"
    },
    {
      "question": "Με ποια συνθήκη περιήλθε στην Ελλάδα η Δυτική Θράκη;",
      "options": [
        "Τη Συνθήκη του Μοντρέ το 1936",
        "Τη Συνθήκη του Νειγύ το 1919",
        "Τη Συνθήκη του Βουκουρεστίου το 1913",
        "Τη Συνθήκη των Σεβρών το 1920"
      ],
      "answer": "Τη Συνθήκη του Νειγύ το 1919"
    },
    {
      "question": "Ποιος διετέλεσε Ύπατος Αρμοστής της Σμύρνης;",
      "options": [
        "Ο Ελευθέριος Βενιζέλος",
        "Ο Δημήτριος Γούναρης",
        "Ο Νικόλαος Πλαστήρας",
        "Ο Αριστείδης Στεργιάδης"
      ],
      "answer": "Ο Αριστείδης Στεργιάδης"
    },
    {
      "question": "Για  ποιο  λόγο  έχουν  γίνει  γνωστά  στην  ελληνική  ιστορία  το  Εσκή  Σεχήρ  και  το  Αφιόν Καραχισάρ;",
      "options": [
        "Είναι χωριά της Αλβανίας στα οποία διεξήχθησαν φονικές μάχες κατά τη διάρκεια του ελληνο- ιταλικού πολέμου.",
        "Είναι  βουλγαρικά  χωριά  στα  οποία  συγκρούσθηκαν  Έλληνες  και  Βούλγαροι  κατά  τον  Β’ Βαλκανικό Πόλεμο;",
        "Εκεί δόθηκαν μάχες μεταξύ Ελλήνων και Τούρκων στο πλαίσιο της Μικρασιατικής Εκστρατείας",
        "Καμία από τις λοιπές απαντήσεις δεν είναι ορθή. Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 6 από 24"
      ],
      "answer": "Εκεί δόθηκαν μάχες μεταξύ Ελλήνων και Τούρκων στο πλαίσιο της Μικρασιατικής Εκστρατείας"
    },
    {
      "question": "Εναντίον ποιου Έλληνα πολιτικού του 20ου αιώνα έγιναν δύο απόπειρες δολοφονίας;",
      "options": [
        "Του Δημητρίου Γούναρη",
        "Του Ελευθερίου Βενιζέλου",
        "Του Νικολάου Πλαστήρα",
        "Του Ιωάννη Μεταξά"
      ],
      "answer": "Του Ελευθερίου Βενιζέλου"
    },
    {
      "question": "Τι προέβλεπε η Συνθήκη των Σεβρών για τη Σμύρνη και την ενδοχώρα της;",
      "options": [
        "Προσάρτησή της στο Ελληνικό Κράτος",
        "Ανακήρυξή της ως ανεξάρτητου κράτους",
        "Ελληνική διοίκηση και οριστική ρύθμιση του καθεστώτος της με τοπικό δημοψήφισμα μετά από πενταετία",
        "Διατήρηση της οθωμανικής κυριαρχίας με ειδική προστασία για τον ελληνικό πληθυσμό"
      ],
      "answer": "Ελληνική διοίκηση και οριστική ρύθμιση του καθεστώτος της με τοπικό δημοψήφισμα μετά"
    },
    {
      "question": "Ο διεθνώς γνωστός  μαθηματικός Κωνσταντίνος Καραθεοδωρή οργάνωσε:",
      "options": [
        "Το Αριστοτέλειο Πανεπιστήμιο Θεσσαλονίκης",
        "Το Ιωνικό Πανεπιστήμιο της Σμύρνης",
        "Το Πανεπιστήμιο Αθηνών",
        "Την Πάντειο Ανώτατη Σχολή Πολιτικών Επιστημών"
      ],
      "answer": "Το Ιωνικό Πανεπιστήμιο της Σμύρνης"
    },
    {
      "question": "Σε τι αφορούσε η λεγόμενη «δίκη των 6»;",
      "options": [
        "Στη δίκη των πρωταιτίων της Χούντας (1967-1974)",
        "Στη δίκη του Μπελογιάννη και άλλων στελεχών του ΚΚΕ (1951)",
        "Στη δίκη αυτών που θεωρήθηκαν υπεύθυνοι για τη Μικρασιατική Καταστροφή το 1922",
        "Στη δίκη όσων διετέλεσαν Πρωθυπουργοί και Υπουργοί των κατοχικών κυβερνήσεων"
      ],
      "answer": "Στη δίκη αυτών που θεωρήθηκαν υπεύθυνοι για τη Μικρασιατική Καταστροφή το 1922"
    },
    {
      "question": "Πόσα στρατιωτικά κινήματα έγιναν στην Ελλάδα από το 1922 έως και το 1935;",
      "options": [
        "Δύο",
        "Τέσσερα",
        "Πέντε",
        "Επτά"
      ],
      "answer": "Επτά"
    },
    {
      "question": "Ποιο ελληνικό νησί κατελήφθη από τους Ιταλούς για ένα μήνα το 1923 μετά τη δολοφονία ενός ιταλού στρατηγού στα ελληνο-αλβανικά σύνορα;",
      "options": [
        "Η Κεφαλλονιά",
        "Η Ζάκυνθος",
        "Οι Οθωνοί",
        "Η Κέρκυρα"
      ],
      "answer": "Η Κέρκυρα"
    },
    {
      "question": "Ποιος ήταν ο Δημήτριος Γούναρης;",
      "options": [
        "Διακεκριμένος νομικός, στενός συνεργάτης του Ελευθέριου Βενιζέλου",
        "Ηγετικό στέλεχος του Λαϊκού Κόμματος στη δεκαετία του 1930",
        "Εκσυγχρονιστής πολιτικός που έγινε πρωθυπουργός στα τέλη της δεκαετίας του 1900, λίγο πριν την έλευση στην Αθήνα του Βενιζέλου",
        "Ηγέτης  της  αντιβενιζελικής  παράταξης  ο  οποίος  εκτελέσθηκε  μετά  τη  Μικρασιατική Καταστροφή Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 7 από 24"
      ],
      "answer": "Ηγέτης  της  αντιβενιζελικής  παράταξης  ο  οποίος  εκτελέσθηκε  μετά  τη  Μικρασιατική"
    },
    {
      "question": "Ποια ήταν η συνθήκη με την οποία ρυθμίστηκαν, μεταξύ άλλων, οι σχέσεις Ελλάδας–Τουρκίας μετά την Μικρασιατική Καταστροφή;",
      "options": [
        "Της Λωζάννης",
        "Του Βουκουρεστίου",
        "Των Σεβρών",
        "Του Λονδίνου"
      ],
      "answer": "Της Λωζάννης"
    },
    {
      "question": "Ποιος  διεθνής  οργανισμός  συνέδραμε  την  Ελλάδα  μετά  τη  Μικρασιατική  Καταστροφή  του 1922 στην αντιμετώπιση του προσφυγικού ζητήματος;",
      "options": [
        "Η Κοινωνία των Εθνών",
        "Ο Οργανισμός Ηνωμένων Εθνών",
        "Το Συμβούλιο της Ευρώπης",
        "Το Διεθνές Νομισματικό Ταμείο"
      ],
      "answer": "Η Κοινωνία των Εθνών"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  διεθνείς  εξελίξεις  ευνόησε  την  Τουρκία  τη  διετία  πριν  τη Μικρασιατική Καταστροφή;",
      "options": [
        "Η  πολιτική  εξασθένιση  του  βρετανού  πρωθυπουργού  Ντέιβιντ  Λόυντ  Τζωρτζ  και  η  ήττα  του Γάλλου ομολόγου του Κλεμανσώ στις εκλογές του 1920, υπέρμαχων των ελληνικών θέσεων",
        "Η παρέμβαση του αμερικανού Προέδρου Γούντροου Γουίλσον υπέρ της Τουρκίας",
        "Η επικράτηση στη μεταπολεμική Γερμανία κυβερνήσεων που τάσσονταν υπέρ των τουρκικών θέσεων",
        "Η δημιουργία της Κοινωνίας των Εθνών που τάχθηκε υπέρ της ακεραιότητας της Τουρκίας"
      ],
      "answer": "Η  πολιτική  εξασθένιση  του  βρετανού  πρωθυπουργού  Ντέιβιντ  Λόυντ  Τζωρτζ  και  η  ήττα  του"
    },
    {
      "question": "Πρώτος Πρόεδρος της Β΄ Ελληνικής Δημοκρατίας διετέλεσε:",
      "options": [
        "Ο Παύλος Κουντουριώτης",
        "Ο Αλέξανδρος Ζαΐμης",
        "Ο Θεόδωρος Πάγκαλος",
        "Ο Αλέξανδρος Παπαναστασίου"
      ],
      "answer": "Ο Παύλος Κουντουριώτης"
    },
    {
      "question": "Κατά τον εικοστό αιώνα η Γερουσία ως δεύτερο νομοθετικό σώμα λειτούργησε:",
      "options": [
        "Από το 1909 έως το 1917",
        "Από το 1927 έως το 1935",
        "Από το 1936 έως το 1941",
        "Δεν λειτούργησε ποτέ"
      ],
      "answer": "Από το 1927 έως το 1935"
    },
    {
      "question": "Ποιος από τους παρακάτω πολιτικούς κέρδισε στις τελευταίες βουλευτικές εκλογές που έλαβε μέρος:",
      "options": [
        "Ο Χαρίλαος Τρικούπης",
        "Ο Ελευθέριος Βενιζέλος",
        "Ο Νικόλαος Πλαστήρας",
        "Ο Θεόδωρος Δηλιγιάννης Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 8 από 24"
      ],
      "answer": "Ο Θεόδωρος Δηλιγιάννης"
    },
    {
      "question": "Ποιος από τους παρακάτω διετέλεσε πρωθυπουργός και αργότερα Πρόεδρος Δημοκρατίας στη διάρκεια του Μεσοπολέμου;",
      "options": [
        "Ο Ελευθέριος Βενιζέλος",
        "Ο Αλέξανδρος Παπαναστασίου",
        "Ο Παναγής Τσαλδάρης",
        "Ο Αλέξανδρος Ζαϊμης"
      ],
      "answer": "Ο Αλέξανδρος Ζαϊμης"
    },
    {
      "question": "Η Τράπεζα της Ελλάδος άρχισε να λειτουργεί:",
      "options": [
        "Το 1912",
        "Το 1928",
        "Το 1932",
        "Το 1935"
      ],
      "answer": "Το 1928"
    },
    {
      "question": "Σε ποιο γεγονός αναφέρονται οι ακόλουθοι στίχοι του Γ. Ρίτσου: «Μέρα Μαγιού μου μίσεψες, μέρα Μαγιού σε χάνω, άνοιξη, γιε, που αγάπαγες κι ανέβαινες απάνω Στο λιακωτό και κοίταζες και δίχως να χορταίνεις άρμεγες με τα μάτια σου το φως της οικουμένης.»;",
      "options": [
        "Στον θάνατο ενός νέου σε διαδήλωση κατά των Γερμανών τον Μάιο του 1944",
        "Στον  θρήνο  μιας  μάνας  πάνω  από  το  πτώμα  του  παιδιού  της  που  σκοτώθηκε  κατά  τις συγκρούσεις απεργών με την Χωροφυλακή τον Μάϊο του 1936.",
        "Τον  σπαραγμό  ενός  πατέρα  για  τον  θάνατο  του  γιου  του  που  εκτελέστηκε  μαζί  με  άλλους ομήρους από τους Γερμανούς κατακτητές την 1η Μαϊου του 1944",
        "Τον απαγχονισμό Κύπριου αγωνιστή της ελευθερίας από τις βρετανικές αρχές την άνοιξη του 1956."
      ],
      "answer": "Στον  θρήνο  μιας  μάνας  πάνω  από  το  πτώμα  του  παιδιού  της  που  σκοτώθηκε  κατά  τις"
    },
    {
      "question": "Σε  ποια  ελληνική  πόλη  εκδηλώθηκε  το  1938  ανεπιτυχής  ένοπλη  λαϊκή  εξέγερση  κατά  της δικτατορίας του Μεταξά;",
      "options": [
        "Μυτιλήνη",
        "Πειραιάς",
        "Χανιά",
        "Βόλος"
      ],
      "answer": "Χανιά"
    },
    {
      "question": "Τι  από  τα  παρακάτω  διευκόλυνε  την  ανατροπή  του  κοινοβουλευτικού  πολιτεύματος  την  4η Αυγούστου του 1936;",
      "options": [
        "Η απειλή του Ιταλού δικτάτορα Μουσσολίνι να εισβάλει στην Ελλάδα",
        "Η  απαίτηση  του  Γερμανού  δικτάτορα  Χίτλερ  να  εγκαθιδρυθεί  φιλική  προς  τη  Γερμανία κυβέρνηση στην Ελλάδα",
        "Ο πρόωρος θάνατος του τότε βασιλιά Γεωργίου Β’",
        "Ο θάνατος ενός εν ενεργεία και τριών πρώην πρωθυπουργών στο πρώτο εξάμηνο του 1936 Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 9 από 24"
      ],
      "answer": "Ο θάνατος ενός εν ενεργεία και τριών πρώην πρωθυπουργών στο πρώτο εξάμηνο του 1936"
    },
    {
      "question": "Τι  επιπτώσεις  είχε  η  αποκάλυψη  της  μυστικής  πολιτικής  συμφωνίας  του  Κόμματος Φιλελευθέρων και του Κ.Κ.Ε. το 1936 λόγω της αδυναμίας σχηματισμού κυβέρνησης;",
      "options": [
        "Παραιτήθηκαν οι ηγέτες και των δύο κομμάτων",
        "Παραιτήθηκε η τότε κυβέρνηση υπό τον Κωνσταντίνο Δεμερτζή",
        "Δημιουργήθηκε ένα εκρηκτικό πολιτικό κλίμα που εν τέλει διευκόλυνε την άνοδο του Ιωάννη Μεταξά στην πρωθυπουργία",
        "Διαλύθηκε η Βουλή και προκηρύχθηκαν εκ νέου εκλογές"
      ],
      "answer": "Δημιουργήθηκε ένα εκρηκτικό πολιτικό κλίμα που εν τέλει διευκόλυνε την άνοδο του Ιωάννη"
    },
    {
      "question": "Ποιο  γεγονός  έδωσε  το  πρόσχημα  στον  Βασιλιά  Γεώργιο  Β’  και  τον  Ιωάννη  Μεταξά  να επιβάλουν δικτατορία το 1936;",
      "options": [
        "Η αναγγελθείσα για την 5η Αυγούστου γενική απεργία των συνδικάτων",
        "Η απειλή της Ιταλίας για προσάρτηση της Κέρκυρας",
        "Μία Απόπειρα δολοφονίας κατά του Βασιλιά",
        "Ταραχές που ξέσπασαν μετά τον θάνατο του Βενιζέλου"
      ],
      "answer": "Η αναγγελθείσα για την 5η Αυγούστου γενική απεργία των συνδικάτων"
    },
    {
      "question": "Ποιο ποσοστό ψήφων έλαβε ο Ιωάννης Μεταξάς και το κόμμα του στις τελευταίες βουλευτικές εκλογές (1936) πριν αναλάβει την πρωθυπουργία και εν συνεχεία κηρύξει δικτατορία;",
      "options": [
        "3,7%",
        "13,5%",
        "25,2%",
        "30,6%"
      ],
      "answer": "3,7%"
    },
    {
      "question": "Ποιος  δικτάτορας  χρησιμοποίησε  τον  όρο  «Γ’  Ελληνικός  Πολιτισμός»  θεωρώντας  ότι  το καθεστώς του αποτελούσε  συνέχεια του αρχαιοελληνικού και του βυζαντινού πολιτισμού;",
      "options": [
        "Ο Γεώργιος Παπαδόπουλος",
        "Ο Δημήτριος Ιωαννίδης",
        "Ο Ιωάννης Μεταξάς",
        "Ο Θεόδωρος Πάγκαλος"
      ],
      "answer": "Ο Ιωάννης Μεταξάς"
    },
    {
      "question": "Γιατί έγινε κυρίως γνωστό στην ελληνική ιστορία το Οχυρό Ρούπελ;",
      "options": [
        "Στο σημείο αυτό σταμάτησε η ιταλική προέλαση επί ελληνικού εδάφους το 1940",
        "Για την ηρωική αντίσταση των ελληνικών δυνάμεων κατά των Γερμανών εισβολέων το 1941",
        "Γιατί  εκεί  έλαβε  χώρα  αιματηρή  σύγκρουση  μεταξύ  αντιστασιακών  οργανώσεων  και  των Γερμανών κατακτητών το 1943",
        "Γιατί εκεί σταμάτησε για ένα μήνα η βουλγαρική εισβολή που έλαβε χώρα παράλληλα με τη γερμανική εισβολή το 1941"
      ],
      "answer": "Για την ηρωική αντίσταση των ελληνικών δυνάμεων κατά των Γερμανών εισβολέων το 1941"
    },
    {
      "question": "Τι ήταν η λεγόμενη «Εαρινή Επίθεση» στο Αλβανικό μέτωπο το 1941;",
      "options": [
        "Η τελευταία μεγάλη εξόρμηση του ελληνικού στρατού με στόχο να απωθήσει τους Ιταλούς στη θάλασσα",
        "Η τελευταία (αποτυχημένη) επίθεση των Ιταλών κατά των Ελλήνων πριν τη γερμανική εισβολή",
        "Συντονισμένη επίθεση Ιταλών και Γερμανών κατά της Ελλάδος",
        "Η γερμανική εισβολή στην Ελλάδα σε βοήθεια της Ιταλίας Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 10 από 24"
      ],
      "answer": "Η τελευταία (αποτυχημένη) επίθεση των Ιταλών κατά των Ελλήνων πριν τη γερμανική εισβολή"
    },
    {
      "question": "Ποιος  Έλληνας  απηύθυνε  αυτή  τη  δημόσια  έκκληση  προς  τον  Χίτλερ  τον  Μάρτιο  του  1941 προκειμένου να αποτρέψει το ενδεχόμενο γερμανικής εισβολής: «Δεν πιστεύομεν ότι ένα Κράτος πάνοπλον, ογδοήκοντα πέντε εκατομμυρίων ανθρώπων, μαχόμενον διά νὰ δημιουργήση εις τον Κόσμον «νέαν τάξιν πραγμάτων» -τάξιν, φανταζόμεθα, αρετής- θα ζητήση να πλευροκοπήση ένα Έθνος  μικρόν,  που  αγωνίζεται  υπὲρ  της  ελευθερίας  του,  μαχόμενον  προς  μίαν  Αυτοκρατορίαν σαράντα πέντε εκατομμυρίων.»",
      "options": [
        "Ο εκδότης της Καθημερινής Γεώργιος Βλάχος",
        "Ο Πρωθυπουργός Ιωάννης Μεταξάς",
        "Ο Βασιλιάς Γεώργιος Β’",
        "Ο Πρέσβης της Ελλάδος στο Βερολίνο Αλέξανδρος Ραγκαβής"
      ],
      "answer": "Ο εκδότης της Καθημερινής Γεώργιος Βλάχος"
    },
    {
      "question": "Ποια ελληνική πόλη υπέστη τους πλέον αιματηρούς και καταστροφικούς βομβαρδισμούς από τους Γερμανούς (1941) και τους Συμμάχους (1944) κατά τη διάρκεια του Β’ Παγκοσμίου Πολέμου;",
      "options": [
        "Ο Πειραιάς",
        "Ο Βόλος",
        "Η Πάτρα",
        "Η Θεσσαλονίκη"
      ],
      "answer": "Ο Πειραιάς"
    },
    {
      "question": "Ποιας  από  τις  παρακάτω  ελληνικές  πόλεις  υπέστη  τη  μεγαλύτερη  εξόντωση  η  εβραϊκή  της κοινότητα σε ποσοστό πάνω από 90% κατά την περίοδο κατοχής;",
      "options": [
        "Αθήνα",
        "Θεσσαλονίκη",
        "Ιωάννινα",
        "Βόλος"
      ],
      "answer": "Θεσσαλονίκη"
    },
    {
      "question": "Σε ποιους απευθυνόταν ο Κωστής Παλαμάς με τους ακόλουθους στίχους: «…αυτό το λόγο θα σας πω, δεν έχω άλλο κανένα, μεθύστε με το αθάνατο κρασί του Εικοσιένα»;",
      "options": [
        "Στους φαντάρους που πολεμούσαν τους Οθωμανούς κατά τον Α΄ Βαλκανικό Πόλεμο",
        "Στους φαντάρους που πολεμούσαν τους Βούλγαρους κατά τον Β΄ Βαλκανικό Πόλεμο",
        "Στους φαντάρους που πολεμούσαν τους Τούρκους στη Μικρά Ασία",
        "Στους φαντάρους που πολεμούσαν στην Πίνδο κατά των Ιταλών εισβολέων"
      ],
      "answer": "Στους φαντάρους που πολεμούσαν στην Πίνδο κατά των Ιταλών εισβολέων"
    },
    {
      "question": "Ποιος από τους παρακάτω δεν διετέλεσε πρωθυπουργός κατοχικής κυβέρνησης στην Ελλάδα:",
      "options": [
        "Ο Γεώργιος Τσολάκογλου",
        "Ο Ιωάννης Ράλλης",
        "Ο Κωνσταντίνος Λογοθετόπουλος",
        "Ο Νικόλαος Πλαστήρας"
      ],
      "answer": "Ο Νικόλαος Πλαστήρας"
    },
    {
      "question": "Κατά  την  περίοδο  1941  –  1944  πρωθυπουργοί  των  εξόριστων  ελληνικών  κυβερνήσεων διετέλεσαν οι:",
      "options": [
        "Παναγής Τσαλδάρης, Γεώργιος Παπανδρέου, Εμμανουήλ Τσουδερός",
        "Εμμανουήλ Τσουδερός, Σοφοκλής Βενιζέλος, Γεώργιος Παπανδρέου",
        "Εμμανουήλ Τσουδερός, Γεώργιος Παπανδρέου, Νικόλαος Πλαστήρας",
        "Καμία από τις λοιπές απαντήσεις δεν είναι σωστή Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 11 από 24"
      ],
      "answer": "Εμμανουήλ Τσουδερός, Σοφοκλής Βενιζέλος, Γεώργιος Παπανδρέου"
    },
    {
      "question": "Τι  έκανε  ο  πρωθυπουργός  Αλέξανδρος  Κορυζής  καθώς  προέλαυναν  τα  γερμανικά στρατεύματα προς την Αθήνα τον Απρίλιο του 1941;",
      "options": [
        "Αυτοκτόνησε",
        "Διέφυγε με τον βασιλιά Γεώργιο Β’ και τους Άγγλους στην Κρήτη για να συνεχίσει τον αγώνα",
        "Συνθηκολόγησε με τους Γερμανούς και ανέλαβε κατοχικός πρωθυπουργός",
        "Παραιτήθηκε και ιδιώτευσε"
      ],
      "answer": "Αυτοκτόνησε"
    },
    {
      "question": "Ποια αντιστασιακή πράξη κατά τη διάρκεια της γερμανικής κατοχής έγινε με συνεργασία των κυριότερων αντιστασιακών οργανώσεων;",
      "options": [
        "Η ανατίναξη του κτιρίου της ΕΣΠΟ που οργάνωνε την αποστολή Ελλήνων για εργασία στη Γερμανία",
        "Η απαγωγή του γερμανού στρατηγού Κάππε στην Κρήτη",
        "Η ανατίναξη της γέφυρας του Γοργοπόταμου",
        "Η υποστολή της χιτλερικής σημαίας από την Ακρόπολη"
      ],
      "answer": "Η ανατίναξη της γέφυρας του Γοργοπόταμου"
    },
    {
      "question": "Ποιος Αρχιεπίσκοπος Αθηνών διετέλεσε Αντιβασιλέας και πρωθυπουργός;",
      "options": [
        "Ο Χριστόδουλος",
        "Ο Μακάριος",
        "Ο Δαμασκηνός",
        "Ο Σεραφείμ"
      ],
      "answer": "Ο Δαμασκηνός"
    },
    {
      "question": "Ολοκαύτωμα:  Από  τους  70-75.000  Έλληνες  Εβραίους  της  προπολεμικής  περιόδου,  πόσοι έχασαν τη ζωή τους στα ναζιστικά στρατόπεδα συγκέντρωσης;",
      "options": [
        "29.000",
        "39.000",
        "49.000",
        "59.000"
      ],
      "answer": "59.000"
    },
    {
      "question": "Οι πρώτες εκλογές μετά την απελευθέρωση από τη γερμανική κατοχή διεξήχθησαν:",
      "options": [
        "Τον Οκτώβριο του 1944",
        "Τον Μάιο του 1945",
        "Τον Μάρτιο του 1946",
        "Τον Απρίλιο του 1947"
      ],
      "answer": "Τον Μάρτιο του 1946"
    },
    {
      "question": "Εκτός  από  τη  Γερμανία  και  την  Ιταλία,  ποια  άλλη  χώρα  κατείχε  μέρος  της  ελληνικής επικράτειας την περίοδο 1941-1944;",
      "options": [
        "Η Ρουμανία",
        "Η Βουλγαρία",
        "Η Τουρκία",
        "Η Γιουγκοσλαβία"
      ],
      "answer": "Η Βουλγαρία"
    },
    {
      "question": "Ποιος από τους παρακάτω ΔΕΝ διετέλεσε πρόεδρος της Βουλής;",
      "options": [
        "Ο Ελευθέριος Βενιζέλος",
        "Ο Κωνσταντίνος Ροδόπουλος",
        "Ο Κωνσταντίνος Τσαλδάρης",
        "Ο Θεμιστοκλής Σοφούλης Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 12 από 24"
      ],
      "answer": "Ο Κωνσταντίνος Τσαλδάρης"
    },
    {
      "question": "Πότε έγινε η τελευταία  διεύρυνση της επικράτειας του Ελληνικού Κράτους:",
      "options": [
        "Το 1922",
        "Το 1935",
        "Το 1947",
        "Το 1961"
      ],
      "answer": "Το 1947"
    },
    {
      "question": "Τι ήταν το «Σχέδιο Μάρσαλ»;",
      "options": [
        "Αμερικανικό σχέδιο για τη διχοτόμηση της Κύπρου με τη λεγόμενη διπλή ένωση με Ελλάδα και Τουρκία",
        "Αμερικανικό  σχέδιο  για  την  ομαλή  μετάβαση  της  Ελλάδος  από  τη  δικτατορία  των συνταγματαρχών στη δημοκρατία",
        "Πρόγραμμα οικονομικής ενίσχυσης των χωρών της Δυτικής Ευρώπης (περιλαμβανομένης της Ελλάδος) για να μην περιέλθουν στην επιρροή της Σοβιετικής Ένωσης",
        "Αμερικανικό πρόγραμμα για την ανοικοδόμηση της Ελλάδας, της Τουρκίας, της Ισπανίας και της Πορτογαλίας"
      ],
      "answer": "Πρόγραμμα οικονομικής ενίσχυσης των χωρών της Δυτικής Ευρώπης (περιλαμβανομένης της"
    },
    {
      "question": "Ποιου μεγάλου Έλληνα ποιητή η κηδεία το 1943 έγινε αφορμή για να εκδηλώσουν οι πολίτες τα αισθήματά τους κατά των Ιταλών και Γερμανών κατακτητών;",
      "options": [
        "Του Γεωργίου Σεφέρη",
        "Του Κωστή Παλαμά",
        "Του Οδυσσέα Ελύτη",
        "Του Άγγελου Σικελιανού"
      ],
      "answer": "Του Κωστή Παλαμά"
    },
    {
      "question": "Ποιοι διατελέσαντες Στρατηγοί εξελέγησαν αργότερα Πρωθυπουργοί:",
      "options": [
        "Νικόλαος Πλαστήρας και Αλέξανδρος Παπάγος",
        "Σοφοκλής Βενιζέλος και Παναγιώτης Κανελλόπουλος",
        "Θεόδωρος Πάγκαλος και Ανδρέας Μιχαλακόπουλος",
        "Γεώργιος Κονδύλης και Παναγής Τσαλδάρης"
      ],
      "answer": "Νικόλαος Πλαστήρας και Αλέξανδρος Παπάγος"
    },
    {
      "question": "Ο πρώτος δημοσιοϋπαλληλικός κώδικας θεσπίστηκε:",
      "options": [
        "Το 1911",
        "Το 1951",
        "Το 1961",
        "Το 1974"
      ],
      "answer": "Το 1951"
    },
    {
      "question": "Πόσες  φορές  σημειώθηκε  αλλαγή  πρωθυπουργού  την  περίοδο  1950-1952,  όταν  ίσχυσε  το εκλογικό σύστημα της απλής αναλογικής;",
      "options": [
        "Δύο",
        "Τρεις",
        "Τέσσερεις",
        "Έξι Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 13 από 24"
      ],
      "answer": "Έξι"
    },
    {
      "question": "Για  ποιο  οικονομικό  μέτρο  έγινε  κυρίως  γνωστός  ο  Σπυρίδων  Μαρκεζίνης  ως  Υπουργός Συντονισμού στην κυβέρνηση Παπάγου το 1953;",
      "options": [
        "Τον διπλασιασμό των κατώτατων μισθών και ημερομισθίων",
        "Την καθιέρωση των αγροτικών συντάξεων",
        "Τη μείωση του φόρου εισοδήματος κατά 50%",
        "Την υποτίμηση της δραχμής έναντι του δολλαρίου κατά 50%"
      ],
      "answer": "Την υποτίμηση της δραχμής έναντι του δολλαρίου κατά 50%"
    },
    {
      "question": "Σε ποια περιοχή της Ελλάδας έγιναν οι τελευταίες μάχες του Εμφυλίου Πολέμου;",
      "options": [
        "Στο όρος Γράμμος",
        "Στην κοιλάδα του Αξιού",
        "Στο όρος Φαλακρό",
        "Στη Λίμνη Δοϊράνη"
      ],
      "answer": "Στο όρος Γράμμος"
    },
    {
      "question": "Ποια από τις παρακάτω υπήρξε η πρώτη Ελληνίδα υπουργός;",
      "options": [
        "Η Ελένη Σκούρα",
        "Η Λίνα Τσαλδάρη",
        "Η Άννα Συνοδινού",
        "Η Μελίνα Μερκούρη"
      ],
      "answer": "Η Λίνα Τσαλδάρη"
    },
    {
      "question": "Για ποιο θέμα έγιναν επανειλημμένα μαζικές διαδηλώσεις στην Ελλάδα κατά τη δεκαετία του 1950;",
      "options": [
        "Την κατάργηση της βασιλείας",
        "Την καθιέρωση της δημοτικής γλώσσας ως επίσημης γλώσσας του ελληνικού κράτους",
        "Την παραβίαση των δικαιωμάτων της ελληνικής μειονότητας στην Κωνσταντινούπολη",
        "Το αίτημα για Ένωση της Κύπρου με την Ελλάδα"
      ],
      "answer": "Το αίτημα για Ένωση της Κύπρου με την Ελλάδα"
    },
    {
      "question": "Πότε έγινε η Ελλάδα κράτος – μέλος του ΝΑΤΟ;",
      "options": [
        "Το 1938",
        "Το 1947",
        "Το 1952",
        "Το 1961"
      ],
      "answer": "Το 1952"
    },
    {
      "question": "Ποιο από τα παρακάτω αληθεύει σε σχέση με το ΝΑΤΟ;",
      "options": [
        "Η Ελλάδα ήταν ιδρυτικό του μέλος",
        "Η  Ελλάδα  προσχώρησε  στη  συμμαχία  αυτή  μαζί  με  την  Τουρκία,  μερικά  χρόνια  μετά  την ίδρυσή του",
        "Το ΝΑΤΟ ανάγκασε τη δικτατορία των συνταγματαρχών να προχωρήσει στην αποχώρηση της χώρας από τη συμμαχία",
        "Η Ελλάδα εισήλθε στο ΝΑΤΟ ταυτόχρονα με την σύνδεσή της με τις Ευρωπαϊκές Κοινότητες"
      ],
      "answer": "Η  Ελλάδα  προσχώρησε  στη  συμμαχία  αυτή  μαζί  με  την  Τουρκία,  μερικά  χρόνια  μετά  την"
    },
    {
      "question": "Ποιος από τους παρακάτω πολιτικούς που διετέλεσαν πρωθυπουργοί ΔΕΝ εξαναγκάσθηκε σε παραίτηση από τον αντίστοιχο βασιλιά της εποχής του;",
      "options": [
        "Ο Ελευθέριος Βενιζέλος",
        "Ο Κωνσταντίνος Καραμανλής",
        "Ο Γεώργιος Παπανδρέου",
        "Ο Αλέξανδρος Παπάγος Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 14 από 24"
      ],
      "answer": "Ο Αλέξανδρος Παπάγος"
    },
    {
      "question": "Ποια από τις παρακάτω εξελέγη πρώτη Ελληνίδα βουλευτής;",
      "options": [
        "Η Άννα Συνοδινού το 1975",
        "Η Μελίνα Μερκούρη το 1965",
        "Η Ελένη Σκούρα το 1953",
        "Η Λίνα Τσαλδάρη το 1955"
      ],
      "answer": "Η Ελένη Σκούρα το 1953"
    },
    {
      "question": "Ποια χρονιά έλαβαν, για πρώτη φορά, μέρος σε βουλευτικές εκλογές οι Ελληνίδες;",
      "options": [
        "Το 1946",
        "Το 1953",
        "Το 1961",
        "Το 1966"
      ],
      "answer": "Το 1953"
    },
    {
      "question": "Τι ήταν τα «Σεπτεμβριανά» του 1955;",
      "options": [
        "Επεισόδια  που  έλαβαν  χώρα  στην  Αθήνα  όταν μεταφράστηκε  το  Ευαγγέλιο  στη  δημοτική γλώσσα",
        "Αιματηρές συγκρούσεις διαδηλωτών και αστυνομίας μετά τον εξαναγκασμό σε παραίτηση της κυβέρνησης του Γεωργίου Παπανδρέου",
        "Επεισόδια που προκάλεσαν Τούρκοι σε βάρος των Ελλήνων της Κωνσταντινούπολης και του Οικουμενικού Πατριαρχείου",
        "Μαζικές διαδηλώσεις που ξέσπασαν  στην είδηση της δολοφονίας του βουλευτή Γρηγόρη Λαμπράκη"
      ],
      "answer": "Επεισόδια που προκάλεσαν Τούρκοι σε βάρος των Ελλήνων της Κωνσταντινούπολης και του"
    },
    {
      "question": "Σε ποιες βουλευτικές εκλογές, λόγω του ιδιόρρυθμου εκλογικού συστήματος που ίσχυσε τότε, ο συνασπισμός κομμάτων που έλαβε τις περισσότερες ψήφους ήρθε δεύτερος σε αριθμό εδρών;",
      "options": [
        "Του 1950",
        "Του 1951",
        "Του 1956",
        "Του 1964"
      ],
      "answer": "Του 1956"
    },
    {
      "question": "Ποια πολιτική εξέλιξη προκάλεσε έκπληξη εντός και εκτός Ελλάδος στις εκλογές του 1958;",
      "options": [
        "Η μη ανάδειξη κόμματος με αυτοδύναμη κυβέρνηση",
        "Η επανεκλογή του Κωνσταντίνου Καραμανλή ως πρωθυπουργού",
        "Η ανάδειξη της Ε.Δ.Α. ως κόμματος της αξιωματικής αντιπολίτευσης",
        "Η άνοδος της άκρας δεξιάς"
      ],
      "answer": "Η ανάδειξη της Ε.Δ.Α. ως κόμματος της αξιωματικής αντιπολίτευσης"
    },
    {
      "question": "Πότε συνδέθηκε η Ελλάδα με τις λεγόμενες τότε Ευρωπαϊκές Κοινότητες;",
      "options": [
        "Στη δεκαετία του 1950",
        "Στη δεκαετία του 1960",
        "Στη δεκαετία του 1970",
        "Στη δεκαετία του 1980"
      ],
      "answer": "Στη δεκαετία του 1960"
    },
    {
      "question": "Πότε έγινε η Κύπρος ανεξάρτητο κράτος;",
      "options": [
        "Το 1923",
        "Το 1945",
        "Το 1960",
        "Το 1967 Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 15 από 24"
      ],
      "answer": "Το 1960"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ αληθεύει;",
      "options": [
        "Το Κόμμα Φιλελευθέρων απείχε από τις δεύτερες εκλογές του  1915",
        "Το Κ.Κ.Ε. απείχε από τις εκλογές του 1946",
        "Η Ένωση Κέντρου απείχε από τις εκλογές του 1961",
        "Η αντιβενιζελική παράταξη  απείχε από τις εκλογές του 1923"
      ],
      "answer": "Η Ένωση Κέντρου απείχε από τις εκλογές του 1961"
    },
    {
      "question": "Ποιος    Έλληνας  βουλευτής  δολοφονήθηκε  το  1963  στη  Θεσσαλονίκη  με  αποτέλεσμα  να δημιουργηθεί μείζονα πολιτική κρίση;",
      "options": [
        "Ο Χρήστος Λαδάς",
        "Ο Γρηγόρης Λαμπράκης",
        "Ο Παύλος Μπακογιάννης",
        "Ο Θεόδωρος Δηλιγιάννης"
      ],
      "answer": "Ο Γρηγόρης Λαμπράκης"
    },
    {
      "question": "Ποιος ήταν ο Ηλίας Ηλιού;",
      "options": [
        "Γενικός Γραμματέας του Κ.Κ.Ε.",
        "Κοινοβουλευτικός  εκπρόσωπος  της  Ε.Δ.Α.  πριν  τη  δικτατορία  και  Πρόεδρός  της  τα  πρώτα χρόνια μετά τη Μεταπολίτευση",
        "Ηγέτης της αριστερής πτέρυγας της Ένωσης Κέντρου πριν τη δικτατορία",
        "Ηγετικό στέλεχος της προδικτατορικής Αριστεράς που, όμως, δεν εκλέχθηκε βουλευτής"
      ],
      "answer": "Κοινοβουλευτικός  εκπρόσωπος  της  Ε.Δ.Α.  πριν  τη  δικτατορία  και  Πρόεδρός  της  τα  πρώτα"
    },
    {
      "question": "Το βραβείο Νόμπελ λογοτεχνίας απονεμήθηκε:",
      "options": [
        "Το 1952 στο Νικόλαο Καζαντζάκη",
        "Το 1963 στον Γεώργιο Σεφέρη",
        "Το 1936 στον Κωστή Παλαμά",
        "Το 1976 στον Αντώνη Σαμαράκη"
      ],
      "answer": "Το 1963 στον Γεώργιο Σεφέρη"
    },
    {
      "question": "Πόσες φορές  και πότε απετράπη με παρέμβαση των ΗΠΑ η εισβολή των Τούρκων στην Κύπρο και ενδεχόμενος ελληνο-τουρκικός πόλεμος πριν τον 1974;",
      "options": [
        "Μία, το 1962",
        "Μία, το 1964",
        "Δύο, το 1964 και το 1967",
        "Τρεις, το 1964, το 1967 και το 1971"
      ],
      "answer": "Δύο, το 1964 και το 1967"
    },
    {
      "question": "Ποιος ήταν πρωθυπουργός της χώρας όταν έγινε το πραξικόπημα της 21ης Απριλίου 1967;",
      "options": [
        "Ο Κωνσταντίνος Καραμανλής, αρχηγός της ΕΡΕ",
        "Ο Γεώργιος Παπανδρέου, αρχηγός της Ένωσης Κέντρου",
        "Ο Παναγιώτης Κανελλόπουλος, αρχηγός της ΕΡΕ",
        "Ο Σοφοκλής Βενιζέλος, αρχηγός του Κόμματος Φιλελευθέρων"
      ],
      "answer": "Ο Παναγιώτης Κανελλόπουλος, αρχηγός της ΕΡΕ"
    },
    {
      "question": "Πότε  αποσύρθηκε  η  μεραρχία  που  είχε  αποστείλει,  επί  πρωθυπουργίας  Γεωργίου Παπανδρέου, η Ελλάδα στην Κύπρο το 1964;",
      "options": [
        "Το 1966 μετά από απαίτηση των Ηνωμένων Πολιτειών",
        "Το 1967 από την κυβέρνηση των συνταγματαρχών μετά από απαίτηση της Τουρκίας",
        "Το 1968, μετά από αίτημα του Αρχιεπισκόπου και Προέδρου της Κύπρου Μακαρίου",
        "Το 1972, μετά από εγγύηση των Ηνωμένων Πολιτειών και του Ηνωμένου Βασιλείου για την ακεραιότητα της Κύπρου Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 16 από 24"
      ],
      "answer": "Το 1967 από την κυβέρνηση των συνταγματαρχών μετά από απαίτηση της Τουρκίας"
    },
    {
      "question": "Ποιου μεγάλου Έλληνα ποιητή η κηδεία το 1971 έγινε αφορμή για να εκδηλώσουν οι πολίτες τα αισθήματά τους κατά της δικτατορίας;",
      "options": [
        "Του Γεωργίου Σεφέρη",
        "Του Κωστή Παλαμά",
        "Του Οδυσσέα Ελύτη",
        "Του ΄Αγγελου Σικελιανού"
      ],
      "answer": "Του Γεωργίου Σεφέρη"
    },
    {
      "question": "«Βλέπω μπροστά μου τον γκρεμὸ όπου μας οδηγεί η καταπίεση που κάλυψε τον τόπο. Αυτή η ανωμαλία πρέπει να σταματήσει. Είναι εθνικὴ επιταγή.» Σε τι αναφερόταν με τη δήλωσή του αυτή ο Γεώργιος Σεφέρης;",
      "options": [
        "Στη γερμανική κατοχή",
        "Στη δικτατορία των συνταγματαρχών",
        "Στον εμφύλιο πόλεμο",
        "Στη δικτατορία του Ιωάννη Μεταξά"
      ],
      "answer": "Στη δικτατορία των συνταγματαρχών"
    },
    {
      "question": "Πότε  εξαναγκάστηκε  η  Ελλάδα  να  αποχωρίσει  από  το  Συμβούλιο  της  Ευρώπης  λόγω παραβιάσεων των ανθρωπίνων δικαιωμάτων;",
      "options": [
        "Το 1947",
        "Το 1966",
        "Το 1969",
        "Το 1974"
      ],
      "answer": "Το 1969"
    },
    {
      "question": "Τι τιμάμε κάθε χρόνο στις 17 Νοεμβρίου;",
      "options": [
        "Την αποκατάσταση της Δημοκρατίας το 1974",
        "Τη φοιτητική εξέγερση κατά της δικτατορίας το 1973",
        "Την απόπειρα δολοφονίας του δικτάτορα Παπαδόπουλου από τον Αλέκο Παναγούλη",
        "Την  μαζική  διαμαρτυρία  κατά  της  δικτατορίας  που  έγινε  κατά  την  κηδεία  του  Γεωργίου Παπανδρέου το 1968"
      ],
      "answer": "Τη φοιτητική εξέγερση κατά της δικτατορίας το 1973"
    },
    {
      "question": "Σε ποιο πανεπιστημιακό ίδρυμα σημειώθηκε φοιτητική εξέγερση τον Φεβρουάριο του 1973, η  οποία θεωρήθηκε  ως  ο  πρόδρομος  της  εξέγερσης  του  Πολυτεχνείου  τον  Νοέμβριο  του  ίδιου χρόνου;",
      "options": [
        "Στην Ανωτάτη Εμπορική Σχολή του Πειραιά",
        "Στην Ανωτάτη Σχολή Οικονομικών Επιστημών της Αθήνας",
        "Στη Νομική της Αθήνας",
        "Στο Πολυτεχνείο της Θεσσαλονίκης"
      ],
      "answer": "Στη Νομική της Αθήνας"
    },
    {
      "question": "Τι ήταν το λεγόμενο «Κίνημα του Ναυτικού»;",
      "options": [
        "Κίνημα στελεχών του Πολεμικού Ναυτικού με αίτημα της πτώση της δικτατορίας του Ιωάννη Μεταξά",
        "Κίνημα  στελεχών του Πολεμικού Ναυτικού κατά της δικτατορίας των συνταγματαρχών",
        "Απόπειρα  πραξικοπήματος  κατά  δημοκρατικά  εκλεγμένης  κυβέρνησης  από  στελέχη  του Πολεμικού Ναυτικού",
        "Κίνημα  με  το  οποίο  στελέχη  του  Πολεμικού  Ναυτικού  αποπειράθηκαν  να  ανατρέψουν  τη βασιλεία Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 17 από 24"
      ],
      "answer": "Κίνημα  στελεχών του Πολεμικού Ναυτικού κατά της δικτατορίας των συνταγματαρχών"
    },
    {
      "question": "Γιατί  αποχώρησε  η  Ελλάδα,  με  απόφαση  του  τότε  πρωθυπουργού  Κωνσταντίνου Καραμανλή, από το στρατιωτικό σκέλος του ΝΑΤΟ το 1974;",
      "options": [
        "Σε ένδειξη διαμαρτυρίας για τη στάση των συμμαχικών χωρών έναντι της τουρκικής εισβολής στην Κύπρο",
        "Λόγω των υψηλών αμυντικών δαπανών που συνεπαγόταν η συμμετοχή σε αυτό",
        "Λόγω του ότι έγινε δεκτή η αίτηση εισδοχής της Τουρκίας στο ΝΑΤΟ",
        "Λόγω της στάσης που τήρησε το ΝΑΤΟ έναντι της δικτατορίας"
      ],
      "answer": "Σε ένδειξη διαμαρτυρίας για τη στάση των συμμαχικών χωρών έναντι της τουρκικής εισβολής"
    },
    {
      "question": "Ποιος Έλληνας πρωθυπουργός συνέγραψε, μεταξύ πολλών άλλων βιβλίων,  το μνημειώδες έργο «Ιστορία του Ευρωπαϊκού Πνεύματος»;",
      "options": [
        "Ο Γεώργιος Ράλλης",
        "Ο Παναγιώτης Κανελλόπουλος",
        "Ο Κωνσταντίνος Καραμανλής",
        "Ο Γεώργιος Παπανδρέου"
      ],
      "answer": "Ο Παναγιώτης Κανελλόπουλος"
    },
    {
      "question": "Πότε  νομιμοποιήθηκε  το  Κομμουνιστικό  Κόμμα  Ελλάδος  μετά  την  απαγόρευσή  κατά  την έναρξη του Εμφυλίου Πολέμου;",
      "options": [
        "Το 1958 επί πρωθυπουργίας Κωνσταντίνου Καραμανλή, αρχηγού της Ε.Ρ.Ε.",
        "Το 1963 επί πρωθυπουργίας Γεωργίου Παπανδρέου, αρχηγού της Ένωσης Κέντρου",
        "Το  1974  επί  πρωθυπουργίας  Κωνσταντίνου  Καραμανλή,  που  ήταν  τότε  επικεφαλής κυβέρνησης Εθνικής Ενότητας",
        "Το 1981 επί πρωθυπουργίας Ανδρέα Παπανδρέου"
      ],
      "answer": "Το  1974  επί  πρωθυπουργίας  Κωνσταντίνου  Καραμανλή,  που  ήταν  τότε  επικεφαλής"
    },
    {
      "question": "Ποιος  εξελέγη  πρώτος  Πρόεδρος  της  Ελληνικής  Δημοκρατίας  μετά  την  ψήφιση  του Συντάγματος του 1975;",
      "options": [
        "Ο Κωνσταντίνος Καραμανλής",
        "Ο Ανδρέας Παπανδρέου",
        "Ο Κωνσταντίνος Τσάτσος",
        "Ο Μιχαήλ Στασινόπουλος"
      ],
      "answer": "Ο Κωνσταντίνος Τσάτσος"
    },
    {
      "question": "Ποιο κόμμα αναδείχθηκε αξιωματική αντιπολίτευση κατά τις πρώτες βουλευτικές εκλογές μετά την πτώση της δικτατορίας το 1974;",
      "options": [
        "Το Πανελλήνιο Σοσιαλιστικό Κίνημα (ΠΑΣΟΚ)",
        "Η Ένωση Κέντρου-Νέες Δυνάμεις",
        "Η Ενιαία Δημοκρατική Αριστερά (ΕΔΑ)",
        "Η Νέα Δημοκρατία (ΝΔ)"
      ],
      "answer": "Η Ένωση Κέντρου-Νέες Δυνάμεις"
    },
    {
      "question": "Η  οριστική  επίλυση  του  πολιτειακού  με  την  καθιέρωση  της  αβασίλευτης  δημοκρατίας πραγματοποιήθηκε:",
      "options": [
        "Με την εξέγερση του Πολυτεχνείου στις 17 Νοεμβρίου 1973",
        "Με την ορκωμοσία της Κυβέρνησης Εθνικής Ενότητας στις 24 Ιουλίου 1974",
        "Με το δημοψήφισμα της 8ης  Δεκεμβρίου 1974",
        "Με τις εκλογές του Νοεμβρίου του 1974 όπου επικράτησαν τα κόμματα που τάσσονταν κατά της βασιλείας Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 18 από 24"
      ],
      "answer": "Με το δημοψήφισμα της 8ης  Δεκεμβρίου 1974"
    },
    {
      "question": "Ποιοι από τους παρακάτω ΔΕΝ δικάσθηκαν μετά την πτώση της δικτατορίας;",
      "options": [
        "Οι υπεύθυνοι για το πραξικόπημα",
        "Οι βασανιστές των φυλακισμένων αντιπάλων της δικτατορίας",
        "Οι πρωταγωνιστές της κατάπνιξης της εξέγερσης του Πολυτεχνείου",
        "Οι διατελέσαντες υπουργοί της δικτατορίας που δεν είχαν μετάσχει στο πραξικόπημα"
      ],
      "answer": "Οι διατελέσαντες υπουργοί της δικτατορίας που δεν είχαν μετάσχει στο πραξικόπημα"
    },
    {
      "question": "Ποιος από τους παρακάτω Έλληνες πολιτικούς διετέλεσε πρωθυπουργός για περισσότερα συνολικά χρόνια;",
      "options": [
        "Ο Ανδρέας Παπανδρέου",
        "Ο Κωνσταντίνος Καραμανλής",
        "Ο Κωνσταντίνος Σημίτης",
        "Ο Κωνσταντίνος Μητσοτάκης"
      ],
      "answer": "Ο Κωνσταντίνος Καραμανλής"
    },
    {
      "question": "Σε  ποια  ποινή  καταδικάσθηκαν  για  το  αδίκημα  της  εσχάτης  προδοσίας  το  1975  οι  τρεις πρωταίτιοι του πραξικοπήματος το 1967;",
      "options": [
        "Σε ισόβια κάθειρξη που αμέσως μετατράπηκε σε κάθειρξη 25 ετών",
        "Σε θάνατο, ποινή που αμέσως μετατράπηκε σε ισόβια κάθειρξη",
        "Σε ισόβια κάθειρξη",
        "Σε κάθειρξη 25 ετών"
      ],
      "answer": "Σε θάνατο, ποινή που αμέσως μετατράπηκε σε ισόβια κάθειρξη"
    },
    {
      "question": "Πότε καθιερώθηκε νομοθετικά η δημοτική σε όλες τις βαθμίδες της εκπαίδευσης;",
      "options": [
        "Το 1973",
        "Το 1976",
        "Το 1981",
        "Το 1990"
      ],
      "answer": "Το 1976"
    },
    {
      "question": "Ποιου  διάσημου  αρχαιολόγου  οι  ανασκαφές  στη  δεκαετία  του  1970  αποκάλυψαν  τους βασιλικούς τάφους της Βεργίνας;",
      "options": [
        "Του Μανώλη Ανδρόνικου",
        "Του Ερρίκου Σλήμαν",
        "Του Σπυρίδωνα Μαρινάτου",
        "Του Άρθουρ Έβανς"
      ],
      "answer": "Του Μανώλη Ανδρόνικου"
    },
    {
      "question": "Πότε έγινε η Ελλάδα μέλος της Ευρωπαϊκής Οικονομικής Κοινότητας (Ε.Ο.Κ.):",
      "options": [
        "Το 1975",
        "Το 1981",
        "Το 1985",
        "Το 1991"
      ],
      "answer": "Το 1981"
    },
    {
      "question": "Η Βουλή που προέκυψε από τις εκλογές της 18ης Οκτωβρίου 1981 περιλάμβανε:",
      "options": [
        "Τρεις κοινοβουλευτικές ομάδες: ΠΑΣΟΚ, ΝΔ, ΚΚΕ",
        "Τέσσερις κοινοβουλευτικές ομάδες: ΠΑΣΟΚ, ΝΔ, ΚΚΕ, ΚΚΕεσ.",
        "Τέσσερις κοινοβουλευτικές ομάδες: ΠΑΣΟΚ, ΝΔ, ΚΚΕ, ΚΟΔΗΣΟ",
        "Τέσσερις κοινοβουλευτικές ομάδες: ΠΑΣΟΚ, ΝΔ, ΚΚΕ, Εθνική Παράταξη Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 19 από 24"
      ],
      "answer": "Τρεις κοινοβουλευτικές ομάδες: ΠΑΣΟΚ, ΝΔ, ΚΚΕ"
    },
    {
      "question": "Η αναγνώριση της ενιαίας Εθνικής Αντίστασης (1941-1944) ψηφίστηκε από τη Βουλή στις:",
      "options": [
        "17 Νοεμβρίου 1975",
        "18 Οκτωβρίου 1980",
        "23 Αυγούστου 1982",
        "18 Ιουνίου 1985"
      ],
      "answer": "23 Αυγούστου 1982"
    },
    {
      "question": "Πότε μεταρρυθμίσθηκε ριζικά το οικογενειακό δίκαιο στην Ελλάδα προς την κατεύθυνση της ισότητας των δύο φύλων;",
      "options": [
        "Το 1982",
        "Το 1976",
        "Το 1964",
        "Το 1989"
      ],
      "answer": "Το 1982"
    },
    {
      "question": "Πρώτη πολιτιστική πρωτεύουσα της Ευρώπης ήταν η Αθήνα:",
      "options": [
        "Το 1982",
        "Το 1985",
        "Το 1991",
        "Το 1996"
      ],
      "answer": "Το 1985"
    },
    {
      "question": "Οι  Ανδρέας  Παπανδρέου  και  Κωνσταντίνος  Καραμανλής  «συγκατοίκησαν»  στα  αξιώματα του Πρωθυπουργού και του Προέδρου της Δημοκρατίας αντίστοιχα:",
      "options": [
        "Δύο φορές",
        "Μία φορά",
        "Τρεις φορές",
        "Ποτέ"
      ],
      "answer": "Δύο φορές"
    },
    {
      "question": "Με την αναθεώρηση του Συντάγματος το 1986:",
      "options": [
        "Ενισχύθηκαν οι αρμοδιότητες του Προέδρου της Δημοκρατίας",
        "Καθιερώθηκε η απλή αναλογική",
        "Περιορίσθηκε η θητεία του Προέδρου της Δημοκρατίας",
        "Περιορίσθηκαν οι αρμοδιότητες του Προέδρου της Δημοκρατίας"
      ],
      "answer": "Περιορίσθηκαν οι αρμοδιότητες του Προέδρου της Δημοκρατίας"
    },
    {
      "question": "Γιατί έφθασαν στα πρόθυρα πολέμου η Ελλάδα και η Τουρκία τον Μάρτιο του 1987;",
      "options": [
        "Για το δικαίωμα διενέργειας ερευνών στο Αιγαίο προς ανεύρεση πετρελαίου",
        "Για την κυριότητα δύο βραχονησίδων στο Αιγαίο",
        "Με αφορμή την υπόθεση Οτσαλάν",
        "Την ανακήρυξη του ψευδοκράτους της Βόρειας Κύπρου από τον τουρκοκύπριο ηγέτη Ραούφ Ντεκτάς"
      ],
      "answer": "Για το δικαίωμα διενέργειας ερευνών στο Αιγαίο προς ανεύρεση πετρελαίου"
    },
    {
      "question": "Πότε  λειτούργησε  για  πρώτη  φορά  κατά  την  περίοδο  της  μεταπολίτευσης  το  Ειδικό Δικαστήριο που είναι αρμόδιο για την εκδίκαση υποθέσεων ποινικής ευθύνης υπουργών;",
      "options": [
        "Το 1985",
        "Το 1989",
        "Το 1995",
        "Το 2000 Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 20 από 24"
      ],
      "answer": "Το 1989"
    },
    {
      "question": "Ποιος  διετέλεσε  πρωθυπουργός  Οικουμενικής  Κυβέρνησης  κατά  την  περίοδο  της Μεταπολίτευσης;",
      "options": [
        "Ο Τζαννής Τζανετάκης",
        "Ο Ξενοφών Ζολώτας",
        "Ο Λουκάς Παπαδήμος",
        "Ο Κωνσταντίνος Καραμανλής"
      ],
      "answer": "Ο Ξενοφών Ζολώτας"
    },
    {
      "question": "Ποιος Έλληνας βουλευτής δολοφονήθηκε από την οργάνωση 17 Νοέμβρη το 1989;",
      "options": [
        "Ο Χρήστος Λαδάς",
        "Ο Γρηγόρης Λαμπράκης",
        "Ο Παύλος Μπακογιάννης",
        "Ο Ίων Δραγούμης"
      ],
      "answer": "Ο Παύλος Μπακογιάννης"
    },
    {
      "question": "Ποιος  ήταν  πρωθυπουργός  της  κυβέρνησης  Νέας  Δημοκρατίας  και  Συνασπισμού  της Αριστεράς και της Προόδου το καλοκαίρι του 1989;",
      "options": [
        "Ο Κωνσταντίνος Καραμανλής",
        "Ο Κωνσταντίνος Μητσοτάκης",
        "Ο Γεώργιος Ράλλης",
        "Ο Τζαννής Τζαννετάκης"
      ],
      "answer": "Ο Τζαννής Τζαννετάκης"
    },
    {
      "question": "Ποιος  από  τους  παρακάτω  συνθέτες  διετέλεσε  υπουργός  από  το  1990  έως  το  1992  επί πρωθυπουργίας Κωνσταντίνου Μητσοτάκη;",
      "options": [
        "Ο Μάνος Χατζηδάκης",
        "Ο Σταύρος Ξαρχάκος",
        "Ο Γιώργος Χατζηνάσιος",
        "Ο Μίκης Θεοδωράκης"
      ],
      "answer": "Ο Μίκης Θεοδωράκης"
    },
    {
      "question": "Για ποιο ζήτημα έγιναν ογκώδη συλλαλητήρια στις αρχές της δεκαετίας του 1990;",
      "options": [
        "Για το όνομα της χώρας που σήμερα ονομάζεται Βόρεια Μακεδονία",
        "Για  τα  σχέδια  διαφόρων  χωρών  να  αναγνωρίσουν  ως  κράτος  το  κατεχόμενο  από  τους Τούρκους τμήμα της Κύπρου",
        "Για  τη  συνθήκη  του  Μάαστριχτ  και  τις  διατάξεις  της  σχετικά  με  την  Οικονομική  και Νομισματική Ένωση των κρατών μελών της Ευρωπαϊκής Ένωσης",
        "Για τα όσα συνέβησαν μεταξύ Ελλάδος και Τουρκίας σε σχέση με τις βραχονησίδες Ίμια"
      ],
      "answer": "Για το όνομα της χώρας που σήμερα ονομάζεται Βόρεια Μακεδονία"
    },
    {
      "question": "Η κρίση των Ιμίων έλαβε χώρα:",
      "options": [
        "Το 1992",
        "Το 1996",
        "Το 2000",
        "Το 2004 Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 21 από 24"
      ],
      "answer": "Το 1996"
    },
    {
      "question": "Ποια είναι η σωστή χρονολογικά σειρά όσων διετέλεσαν Πρόεδροι της Δημοκρατίας από τον Ιούνιο του 1975 έως τον Μάρτιο του 2015;",
      "options": [
        "Κ.  Καραμανλής,  Κ.  Τσάτσος,  Μ.  Στασινόπουλος,  Χρ.  Σαρτζετάκης,  Κ.  Παπούλιας,  Κ. Στεφανόπουλος",
        "Κ.  Τσάτσος,  Κ.  Καραμανλής,  Χρ.  Σαρτζετάκης,  Κ.  Καραμανλής,  Κ.    Στεφανόπουλος,  Κ. Παπούλιας",
        "Μ. Στασινόπουλος, Κ. Καραμανλής, Χρ. Σαρτζετάκης, Κ. Καραμανλής, Κ. Στεφανόπουλος, Κ. Παπούλιας",
        "Κ.  Τσάτσος,  Μ.  Στασινόπουλος,  Κ.  Καραμανλής,  Χρ.  Σαρτζετάκης,  Κ.  Στεφανόπουλος,  Κ. Παπούλιας"
      ],
      "answer": "Κ.  Τσάτσος,  Κ.  Καραμανλής,  Χρ.  Σαρτζετάκης,  Κ.  Καραμανλής,  Κ.    Στεφανόπουλος,  Κ."
    },
    {
      "question": "Ποια Ελληνίδα ηθοποιός διετέλεσε επί πολλά έτη Υπουργός Πολιτισμού;",
      "options": [
        "Η Άννα Συνοδινού",
        "Η Μελίνα Μερκούρη",
        "Η Αιμιλία Υψηλάντη",
        "Η Ειρήνη Παπά"
      ],
      "answer": "Η Μελίνα Μερκούρη"
    },
    {
      "question": "Ποια από τις παρακάτω διετέλεσε πρώτη πρόεδρος της Βουλής των Ελλήνων;",
      "options": [
        "Η Ιωάννα Τσάτσου",
        "Η Άννα Μπενάκη – Ψαρούδα",
        "Η Αμαλία Φλέμιγκ",
        "Η Άννα Συνοδινού"
      ],
      "answer": "Η Άννα Μπενάκη – Ψαρούδα"
    },
    {
      "question": "Πότε κατοχυρώθηκαν συνταγματικά στην Ελλάδα πέντε ανεξάρτητες αρχές;",
      "options": [
        "Το 1911",
        "Το 1927",
        "Το 1975",
        "Το 2001"
      ],
      "answer": "Το 2001"
    },
    {
      "question": "Ποιος από τους παρακάτω διετέλεσε υπηρεσιακός πρωθυπουργός;",
      "options": [
        "Ο Γεώργιος Ράλλης",
        "Ο Ξενοφών Ζολώτας",
        "Ο Ιωάννης Γρίβας",
        "Ο Λουκάς Παπαδήμος"
      ],
      "answer": "Ο Ιωάννης Γρίβας"
    },
    {
      "question": "Ποιος  από  τους  παρακάτω  πρωθυπουργούς  της  Μεταπολίτευσης,  που  διακήρυσσε  την ανάγκη για ήπιο πολιτικό κλίμα, είχε τη συντομότερη θητεία;",
      "options": [
        "Ο Κωνσταντίνος Μητσοτάκης",
        "Ο Γεώργιος Ράλλης",
        "Ο Γιώργος Παπανδρέου",
        "Ο Αντώνης Σαμαράς"
      ],
      "answer": "Ο Γεώργιος Ράλλης"
    },
    {
      "question": "Πότε έγινε η Ελλάδα μέλος της Οικονομικής και Νομισματικής Ένωσης (Ο.Ν.Ε.):",
      "options": [
        "Το 1994",
        "Το 2001",
        "Το 2004",
        "Το 2008 Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 22 από 24"
      ],
      "answer": "Το 2001"
    },
    {
      "question": "Ποιο ήταν το λεγόμενο ζήτημα των ταυτοτήτων που προκάλεσε μεγάλες κοινωνικές τριβές και οξεία πολιτική διαμάχη στις αρχές της δεκαετίας του 2000;",
      "options": [
        "Η καθιέρωση της ηλεκτρονικής αστυνομικής ταυτότητας",
        "Η κατάργηση της αναγραφής του θρησκεύματος στις αστυνομικές ταυτότητες",
        "Η δυνατότητα εισόδου στη χώρα πολιτών των κρατών μελών της Συνθήκης του Σένγκεν με μόνη την ταυτότητά τους και χωρίς να απαιτείται διαβατήριο",
        "Η μείωση της υποχρέωσης λήψης αστυνομικής ταυτότητας στα 12 έτη"
      ],
      "answer": "Η κατάργηση της αναγραφής του θρησκεύματος στις αστυνομικές ταυτότητες"
    },
    {
      "question": "Σε τι αφορούσε το λεγόμενο «νομοσχέδιο Γιαννίτση» που προκάλεσε έντονες κοινωνικές και πολιτικές αντιδράσεις και τελικά δεν έγινε νόμος του Κράτους;",
      "options": [
        "Στον περιορισμό του δικαιώματος απεργίας στον δημόσιο και τον ιδιωτικό τομέα",
        "Στη  σημαντική  αύξηση  των  συντελεστών  του  Φόρου  Προστιθέμενης  Αξίας  και  του  φόρου εισοδήματος",
        "Στην αναμόρφωση του ασφαλιστικού συστήματος της χώρας",
        "Στην καθιέρωση του λεγόμενου συμφώνου συμβίωσης μεταξύ των ζευγαριών"
      ],
      "answer": "Στην αναμόρφωση του ασφαλιστικού συστήματος της χώρας"
    },
    {
      "question": "Ποιος από τους παρακάτω ΔΕΝ διετέλεσε πρωθυπουργός;",
      "options": [
        "Ο Γεώργιος Ράλλης",
        "Ο Ευάγγελος Αβέρωφ",
        "Ο Λουκάς Παπαδήμος",
        "Ο Ξενοφών Ζολώτας"
      ],
      "answer": "Ο Ευάγγελος Αβέρωφ"
    },
    {
      "question": "Πότε έγινε η Κύπρος μέλος της Ευρωπαϊκής Ένωσης;",
      "options": [
        "Το 1998",
        "Το 2000",
        "Το 2004",
        "Το 2008"
      ],
      "answer": "Το 2004"
    },
    {
      "question": "Πόσα  άτομα  δολοφονήθηκαν  από  την  τρομοκρατική  οργάνωση  17  Νοέμβρη  την  περίοδο 1975-2001;",
      "options": [
        "8",
        "13",
        "18",
        "23"
      ],
      "answer": "23"
    },
    {
      "question": "Πόσα μνημόνια υπέγραψε διαδοχικά η Ελλάδα στη δεκαετία του 2010 για να εξασφαλίσει τη δανειοδότησή της;",
      "options": [
        "Ένα (1)",
        "Δύο (2)",
        "Τρία (3)",
        "Τέσσερα (4) Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 23 από 24"
      ],
      "answer": "Τρία (3)"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ αληθεύει για την περίοδο της Μεταπολίτευσης 1975 έως και σήμερα;",
      "options": [
        "Οι αναθεωρήσεις του Συντάγματος έγιναν με τον προβλεπόμενο συνταγματικά τρόπο",
        "Είναι η περίοδος με τον μεγαλύτερο μέσο όρο πρωθυπουργικής θητείας",
        "Δεν υπήρξε στρατιωτικό κίνημα ή πραξικόπημα",
        "Δεν σημειώθηκε πρόωρη παραίτηση Προέδρου Δημοκρατίας Σύγχρονη Ιστορία της Ελλάδος (1875 έως σήμερα)                  Σελίδα 24 από 24"
      ],
      "answer": "Δεν σημειώθηκε πρόωρη παραίτηση Προέδρου Δημοκρατίας"
    }
  ],
  "Κώδικας Κατάστασης Δημοσίων Υπαλλήλων και Υπαλλήλων ΝΠΔΔ": [
    {
      "question": "Εάν κάποιος δεν έχει εκπληρώσει τις στρατιωτικές του υποχρεώσεις:",
      "options": [
        "Μπορεί να διοριστεί δημόσιος/α υπάλληλος, εφόσον έχει απαλλαγεί νόμιμα από αυτές",
        "Mπορεί να διοριστεί δημόσιος/α υπάλληλος, εφόσον εκκρεμεί νόμιμη αναβολή στράτευσης",
        "Μπορεί να διοριστεί δημόσιος/α υπάλληλος, μόνο σε περίπτωση που έχει αναγνωρισθεί ως αντιρρησίας συνείδησης",
        "Μπορεί να διοριστεί δημόσιος υπάλληλος, αρκεί να προσκομίσει υπεύθυνη δήλωση ότι θα τις εκπληρώσει στο μέλλον"
      ],
      "answer": "Μπορεί να διοριστεί δημόσιος/α υπάλληλος, εφόσον έχει απαλλαγεί νόμιμα από αυτές"
    },
    {
      "question": "Ποιο  ορίζεται  ως  κατώτατο  όριο  ηλικίας  διορισμού  υπαλλήλου,  για  τις  κατηγορίες Πανεπιστημιακής, Τεχνολογικής και Δευτεροβάθμιας Εκπαίδευσης;",
      "options": [
        "Το 23ο",
        "Το 21ο",
        "Το 20ο",
        "Κατά κανόνα δεν υφίσταται κατώτατο ηλικιακό όριο"
      ],
      "answer": "Το 21ο"
    },
    {
      "question": "Με την οικεία προκήρυξη μπορεί να καθορίζονται ανώτατα όρια ηλικίας διορισμού:",
      "options": [
        "Μετά από γνώμη του οικείου φορέα και απόφαση του/της Υπουργού Εσωτερικών, εφόσον απαιτούνται από τη φύση και τις ιδιαιτερότητες των καθηκόντων",
        "Μετά από γνώμη του οικείου φορέα και απόφαση του/της Υπουργού Εσωτερικών, χωρίς να απαιτείται αιτιολογία",
        "Μόνο εφόσον τα ηλικιακά όρια προβλέπονται σε ειδικό νόμο",
        "Μόνο για εξαιρετικούς λόγους και εφόσον έχει προηγηθεί η έκδοση προεδρικού διατάγματος"
      ],
      "answer": "Μετά από γνώμη του οικείου φορέα και απόφαση του/της Υπουργού Εσωτερικών, εφόσον"
    },
    {
      "question": "Ποια  λογίζεται  ως  ημέρα  γέννησης  για  τη  συμπλήρωση  του  κατώτατου  ορίου  ηλικίας  για διορισμό;",
      "options": [
        "Η 1η Ιανουαρίου του έτους γέννησης",
        "Η 31η Δεκεμβρίου του έτους γέννησης",
        "Η πραγματική ημερομηνία γέννησης του/της υποψηφίου/ας",
        "Η ημερομηνία έκδοσης της ληξιαρχικής πράξης γέννησης Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 1 από 23"
      ],
      "answer": "Η 1η Ιανουαρίου του έτους γέννησης"
    },
    {
      "question": "Ποια  λογίζεται  ως  ημέρα  γέννησης  για  τη  συμπλήρωση  του  ανώτατου  ορίου  ηλικίας  για διορισμό;",
      "options": [
        "Η 1η Ιανουαρίου του έτους γέννησης",
        "Η 31η Δεκεμβρίου του έτους γέννησης",
        "Η πραγματική ημερομηνία γέννησης του/της υποψηφίου/ας",
        "Η ημερομηνία έκδοσης της ληξιαρχικής πράξης γέννησης"
      ],
      "answer": "Η 31η Δεκεμβρίου του έτους γέννησης"
    },
    {
      "question": "Υποψήφιος/α με έλλειψη φυσικών σωματικών δεξιοτήτων:",
      "options": [
        "Δεν μπορεί να διοριστεί",
        "Μπορεί  να  διοριστεί,  εφόσον,  με  την  κατάλληλη  και  δικαιολογημένη  τεχνική  υποστήριξη, είναι σε θέση να ασκήσει τα καθήκοντα της συγκεκριμένης θέσης",
        "Μπορεί να διοριστεί, μόνο εφόσον δεν έχει χρόνια πάθηση",
        "Μπορεί  να  διοριστεί,  μόνο  εφόσον  δεν χρειάζεται  τεχνική  υποστήριξη  για  την  άσκηση των καθηκόντων του/της"
      ],
      "answer": "Μπορεί  να  διοριστεί,  εφόσον,  με  την  κατάλληλη  και  δικαιολογημένη  τεχνική  υποστήριξη,"
    },
    {
      "question": "Η ανικανότητα για διορισμό λόγω ποινικής καταδίκης:",
      "options": [
        "Δεν είναι δυνατόν να αρθεί",
        "Αίρεται μόνο με την έκδοση προεδρικού διατάγματος, που αίρει τις συνέπειες της ποινής",
        "Αίρεται αφού περάσει δεκαετία από την επιβολή της ποινής",
        "Αίρεται μόνο εάν το υπηρεσιακό συμβούλιο αποφασίσει την άρση της ποινής"
      ],
      "answer": "Αίρεται μόνο με την έκδοση προεδρικού διατάγματος, που αίρει τις συνέπειες της ποινής"
    },
    {
      "question": "Οι προϋποθέσεις διορισμού πρέπει να συντρέχουν:",
      "options": [
        "Μόνο κατά τον χρόνο του διορισμού",
        "Μόνο κατά τον χρόνο λήξης της προθεσμίας υποβολής της αίτησης συμμετοχής",
        "Τόσο κατά τον χρόνο λήξης της προθεσμίας υποβολής της αίτησης όσο και κατά τον χρόνο του διορισμού",
        "Μόνο κατά τον χρόνο ανάληψης υπηρεσίας"
      ],
      "answer": "Τόσο κατά τον χρόνο λήξης της προθεσμίας υποβολής της αίτησης όσο και κατά τον χρόνο του"
    },
    {
      "question": "Εφόσον  η  ανάληψη  υπηρεσίας  γίνει  μέσα  σε  είκοσι  (20)  ημέρες  από  την  κοινοποίηση  της πράξης  διορισμού,  αφετηρία  για  τον  υπολογισμό  του  χρόνου  υπηρεσίας  των  υπαλλήλων αποτελεί:",
      "options": [
        "Η χρονολογία δημοσίευσης στο ΦΕΚ της πράξης διορισμού",
        "Η ημερομηνία ανάληψης υπηρεσίας",
        "Η ημερομηνία της ορκωμοσίας",
        "Η ημερομηνία κοινοποίησης της πράξης διορισμού"
      ],
      "answer": "Η χρονολογία δημοσίευσης στο ΦΕΚ της πράξης διορισμού"
    },
    {
      "question": "Σε  περίπτωση  ανάκλησης  πράξης  διορισμού,  ο  οποίος  έγινε  κατά  παράβαση  νόμου,  ο/η υπάλληλος:",
      "options": [
        "Δεν έχει ευθύνη για τον  χρόνο  που  άσκησε τα  καθήκοντά  του/της  και  οι  πράξεις  του  είναι άκυρες",
        "Υπέχει  τις  ευθύνες  των  δημοσίων  υπαλλήλων,  μόνο  εφόσον  προκάλεσε  δολίως  ή υποβοήθησε την παρανομία",
        "Υπέχει τις ευθύνες των δημοσίων υπαλλήλων για τον χρόνο που άσκησε τα καθήκοντά του/της και οι πράξεις του/της είναι έγκυρες",
        "Υπέχει τις ευθύνες των δημοσίων υπαλλήλων, μόνο εφόσον η πράξη διορισμού ανακληθεί εντός διετίας από τη δημοσίευσή της Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 2 από 23"
      ],
      "answer": "Υπέχει τις ευθύνες των δημοσίων υπαλλήλων για τον χρόνο που άσκησε τα καθήκοντά του/της"
    },
    {
      "question": "Υπάλληλος που απολύθηκε λόγω σωματικής ή πνευματικής ανικανότητας:",
      "options": [
        "Μπορεί  να  αναδιοριστεί  μέσα  σε  πενταετία  από  την  απόλυση,  με  τις  προϋποθέσεις  που ορίζονται στον νόμο",
        "Δεν είναι δυνατόν να αναδιοριστεί",
        "Μπορεί να αναδιοριστεί, με γνωμοδότηση του οικείου υπηρεσιακού συμβουλίου",
        "Μπορεί να αναδιοριστεί μετά από απόφαση της οικείας υγειονομικής επιτροπής"
      ],
      "answer": "Μπορεί  να  αναδιοριστεί  μέσα  σε  πενταετία  από  την  απόλυση,  με  τις  προϋποθέσεις  που"
    },
    {
      "question": "Την υποχρέωση να γνωστοποιήσει στην υπηρεσία τις ουσιώδεις μεταβολές των στοιχείων του προσωπικού μητρώου υπαλλήλου έχει:",
      "options": [
        "Ο/η προϊστάμενος/η του/της υπαλλήλου",
        "Ο/η ίδιος/α ο/η υπάλληλος",
        "Η υπηρεσία προσωπικού",
        "Το υπηρεσιακό συμβούλιο"
      ],
      "answer": "Ο/η ίδιος/α ο/η υπάλληλος"
    },
    {
      "question": "Αν,  μετά  από  άρνηση  υπακοής  υπαλλήλου  σε  διαταγή  προϊσταμένου/ης  του/της,  η  οποία προδήλως  αντίκειται  σε  διάταξη  νόμου,  ακολουθήσει  δεύτερη  διαταγή  που  εκθέτει επείγοντες και εξαιρετικούς λόγους γενικότερου συμφέροντος, o/η υπάλληλος:",
      "options": [
        "Οφείλει να εκτελέσει τη διαταγή και να αναφέρει συγχρόνως στην προϊσταμένη αρχή εκείνου που τον/την διέταξε",
        "Οφείλει  να  εκτελέσει  τη  διαταγή,  μόνο  εάν  λάβει  προηγουμένως  γραπτή  έγκριση  από  την προϊστάμενη αρχή εκείνου που τον/την διέταξε",
        "Δεν  οφείλει  να  εκτελέσει  τη  διαταγή,  εφόσον  κατά  την  κρίση  του/της  οι  επείγοντες  και εξαιρετικοί λόγοι δεν ευσταθούν",
        "Δεν  οφείλει  να  εκτελέσει  τη  διαταγή,  αρκεί  να  αναφέρει  τη  διαφωνία  του/της  στην προϊσταμένη αρχή εκείνου που τον/την διέταξε"
      ],
      "answer": "Οφείλει να εκτελέσει τη διαταγή και να αναφέρει συγχρόνως στην προϊσταμένη αρχή εκείνου"
    },
    {
      "question": "Αν ο/η υπάλληλος διαφωνεί με το περιεχόμενο εγγράφου που διατάχθηκε να συντάξει από τον/την προϊστάμενό του/της, για θέμα της αρμοδιότητάς του/της, τι οφείλει να κάνει;",
      "options": [
        "Να συντάξει το έγγραφο και να διατυπώσει εγγράφως την αντίθετη γνώμη του/της",
        "Να συντάξει το έγγραφο και να αναφέρει προφορικά την αντίθετη γνώμη του/της",
        "Να μην συντάξει το έγγραφο και να ενημερώσει εγγράφως τον/της προϊστάμενό του/της",
        "Να  μη  συντάξει  το  έγγραφο  και  να  ενημερώσει  εγγράφως  τον/την  προϊστάμενο/η  του προϊσταμένου του/της"
      ],
      "answer": "Να συντάξει το έγγραφο και να διατυπώσει εγγράφως την αντίθετη γνώμη του/της"
    },
    {
      "question": "Για τις πληροφορίες που περιέρχονται σε γνώση του κατά την εκτέλεση των καθηκόντων του, ο/η υπάλληλος οφείλει:",
      "options": [
        "Να ενημερώνει σχετικά τον/την προϊστάμενό/η του/της",
        "Να τις γνωστοποιεί σε συναδέλφους/ισσες του/της για τη διευκόλυνση της εργασίας του/της",
        "Να τις δημοσιοποιεί, όταν κρίνει ότι πρέπει να ενημερωθούν σχετικά οι πολίτες",
        "Να τηρεί εχεμύθεια, όταν αυτό επιβάλλεται από την κοινή πείρα και λογική"
      ],
      "answer": "Να τηρεί εχεμύθεια, όταν αυτό επιβάλλεται από την κοινή πείρα και λογική"
    },
    {
      "question": "Σε ποια περίπτωση ΔΕΝ ισχύει η υποχρέωση εχεμύθειας;",
      "options": [
        "Όταν ο/η πολίτης έχει δικαίωμα πρόσβασης στα διοικητικά έγγραφα",
        "Όταν πρόκειται για θέμα που δεν χαρακτηρίζεται ως απόρρητο από τις κείμενες διατάξεις",
        "Όταν πρόκειται για προσωπικά δεδομένα",
        "Όταν ο/η υπάλληλος έλαβε γνώση της πληροφορίας όχι κατά την εκτέλεση των καθηκόντων του/της, αλλά επ’ ευκαιρία αυτών Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 3 από 23"
      ],
      "answer": "Όταν ο/η πολίτης έχει δικαίωμα πρόσβασης στα διοικητικά έγγραφα"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  προτάσεις,  σχετικά  με  τον  χρόνο  παροχής  εργασίας  του/της συνολικά υπαλλήλου, είναι ορθή;",
      "options": [
        "Ο/η  υπάλληλος  μπορεί  να  ρυθμίζει  το  ωράριό  του/της  ανάλογα  με  τις  ανάγκες  του/της, εργασίας εφόσον",
        "Ο/η υπάλληλος παρέχει την εργασία του/της μέσα στον χρόνο που ορίζεται από τις γενικές ή ειδικές διατάξεις",
        "Ο/η υπάλληλος δεν μπορεί να εργαστεί την Κυριακή, χωρίς καμία εξαίρεση",
        "Ο/η  υπάλληλος  μπορεί  να  αρνηθεί  να  εργαστεί  πέραν  του  ωραρίου  του/της  σε  κάθε περίπτωση 8ωρο τηρεί το"
      ],
      "answer": "Ο/η υπάλληλος παρέχει την εργασία του/της μέσα στον χρόνο που ορίζεται από τις γενικές ή"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  περιπτώσεις  συνιστά  παραβίαση  των  διατάξεων  περί  του  χρόνου Υπάλληλος παροχής εργασίας του/της υπαλλήλου;",
      "options": [
        "Υπάλληλος  εργάζεται  σε  μη  εργάσιμη  ημέρα  επειδή  υπάρχουν  εξαιρετικές  υπηρεσιακές ανάγκες διατάξεις β.",
        "Υπάλληλος  λαμβάνει  αποζημίωση  για  εργασία  που  παρείχε  το  Σάββατο,  σύμφωνα  με  τις ισχύουσες διατάξεις",
        "Υπάλληλος αρνείται να εργαστεί πέραν του ωραρίου, παρότι υπάρχει έκτακτη υπηρεσιακή ανάγκη το  ωράριο  που ορίζεται  από γενικές τηρεί τις"
      ],
      "answer": "Υπάλληλος αρνείται να εργαστεί πέραν του ωραρίου, παρότι υπάρχει έκτακτη υπηρεσιακή"
    },
    {
      "question": "Η ανάθεση στον/στην υπάλληλο καθηκόντων άλλου κλάδου ή ειδικότητας:",
      "options": [
        "Δεν επιτρέπεται",
        "Επιτρέπεται σε περιπτώσεις επιτακτικής υπηρεσιακής ανάγκης, που δεν μπορεί να καλυφθεί με άλλον τρόπο και για συγκεκριμένο χρονικό διάστημα",
        "Επιτρέπεται επ’ αόριστον σε περιπτώσεις επιτακτικής υπηρεσιακής ανάγκης που δεν μπορεί να καλυφθεί με άλλον τρόπο",
        "Επιτρέπεται, μόνο εφόσον συμφωνήσει εγγράφως ο/η ίδιος/α ο/η υπάλληλος"
      ],
      "answer": "Επιτρέπεται σε περιπτώσεις επιτακτικής υπηρεσιακής ανάγκης, που δεν μπορεί να καλυφθεί"
    },
    {
      "question": "Η άσκηση ιδιωτικού έργου με αμοιβή από υπάλληλο:",
      "options": [
        "Δεν επιτρέπεται",
        "Επιτρέπεται, μετά από άδεια, για συγκεκριμένο έργο ή εργασία και εφόσον συμβιβάζεται με τα καθήκοντα της θέσης και δεν παρεμποδίζει την ομαλή εκτέλεση της υπηρεσίας του/της",
        "Επιτρέπεται,  χωρίς  προηγούμενη  άδεια,  εφόσον  το  ιδιωτικό  έργο  συμβιβάζεται  με  τα καθήκοντα της θέσης και δεν παρεμποδίζει την ομαλή εκτέλεση της υπηρεσίας του/της",
        "Επιτρέπεται,  εφόσον  ο/η  προϊστάμενος/η  του/της  υπαλλήλου  εγκρίνει  την  άσκηση  του ιδιωτικού έργου"
      ],
      "answer": "Επιτρέπεται, μετά από άδεια, για συγκεκριμένο έργο ή εργασία και εφόσον συμβιβάζεται με"
    },
    {
      "question": "Ο  Α,  δημόσιος/α  υπάλληλος,  κατασκευάζει  έργα  τέχνης  και  τα  πουλάει  συστηματικά  στο διαδίκτυο, προκειμένου να αυξήσει το εισόδημά του/της.",
      "options": [
        "Η  δραστηριότητα  ασκείται  ερασιτεχνικά  και  επιτρέπεται  χωρίς  άδεια,  εφόσον  δεν  υπάρχει φυσικό κατάστημα",
        "Η δραστηριότητα μπορεί να θεωρηθεί κατ’ επάγγελμα άσκηση εμπορίας και απαγορεύεται",
        "Η δραστηριότητα επιτρέπεται, εφόσον δοθεί άδεια από τον/την οικείο/α υπουργό",
        "Η δραστηριότητα απαγορεύεται, μόνο εάν παρεμποδίζει την ομαλή εκτέλεση της υπηρεσίας του/της υπαλλήλου Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 4 από 23"
      ],
      "answer": "Η δραστηριότητα μπορεί να θεωρηθεί κατ’ επάγγελμα άσκηση εμπορίας και απαγορεύεται"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις ΔΕΝ είναι ορθή;",
      "options": [
        "Ο/η υπάλληλος επιτρέπεται να μετέχει σε εταιρία περιορισμένης ευθύνης",
        "Ο/η  υπάλληλος  απαγορεύεται  να  είναι  διευθύνων  ή  εντεταλμένος  σύμβουλος  ανώνυμης εταιρίας",
        "Ο/η υπάλληλος απαγορεύεται να είναι διαχειριστής/τρια εμπορικής εταιρίας",
        "Ο/η  υπάλληλος  μπορεί  κατ’  αρχήν  να  μετέχει,  μετά  από  άδεια,  στη  διοίκηση  ανώνυμης εταιρίας"
      ],
      "answer": "Ο/η υπάλληλος επιτρέπεται να μετέχει σε εταιρία περιορισμένης ευθύνης"
    },
    {
      "question": "Ποια από τις ακόλουθες περιπτώσεις συνιστά κώλυμα συμφέροντος για τον/την υπάλληλο;",
      "options": [
        "Ο/η  υπάλληλος  συμπράττει  στην  έκδοση  πράξης,  στην  οποία  ο/η  πρώτος/η  του/της εξάδελφος/η έχει συμφέρον ως προς την έκβαση της υπόθεσης",
        "Ο/η  υπάλληλος  αναλαμβάνει  την  επίλυση  ζητήματος,  για  την  έκβαση  του  οποίου  έχει συμφέρον πρόσωπο με το οποίο τελεί σε φιλική σχέση",
        "Ο/η υπάλληλος συμπράττει στην έκδοση πράξης, στην οποία συνάδελφός/ισσα του/της έχει συμφέρον ως προς την έκβαση της υπόθεσης",
        "Ο/η  υπάλληλος  αναλαμβάνει  την  επίλυση  ζητήματος,  για  την  έκβαση  του  οποίου  ο/η αδελφός/ή του έχει πρόδηλο συμφέρον"
      ],
      "answer": "Ο/η  υπάλληλος  αναλαμβάνει  την  επίλυση  ζητήματος,  για  την  έκβαση  του  οποίου  ο/η"
    },
    {
      "question": "Τι συνέπεια έχει η παράβαση του κωλύματος συμφέροντος;",
      "options": [
        "Η διοικητική πράξη μπορεί να ακυρωθεί",
        "Η διοικητική πράξη είναι νόμιμη, αλλά μπορεί να επιβληθεί στον/στην υπάλληλο η πειθαρχική ποινή της έγγραφης επίπληξης",
        "Η διοικητική πράξη είναι νόμιμη, αλλά η υπόθεση παραπέμπεται προς επίλυση σε άλλον/η υπάλληλο",
        "Η διοικητική πράξη είναι νόμιμη, μόνο εφόσον ο/η υπάλληλος συνέπραξε στην έκδοση της πράξης ως μέλος συλλογικού οργάνου και όχι ατομικώς"
      ],
      "answer": "Η διοικητική πράξη μπορεί να ακυρωθεί"
    },
    {
      "question": "Ο/η υπάλληλος έχει αστική ευθύνη:",
      "options": [
        "Έναντι του Δημοσίου για κάθε ζημιά την οποία προξένησε σε αυτό από δόλο ή βαριά αμέλεια κατά την εκτέλεση των καθηκόντων του/της",
        "Έναντι  του  Δημοσίου  για  κάθε  ζημιά  την  οποία  προξένησε  σε  αυτό  από  δόλο  ή  βαριά  ή ελαφριά αμέλεια κατά την εκτέλεση των καθηκόντων του/της",
        "Έναντι του Δημοσίου και έναντι των τρίτων για κάθε ζημιά την οποία προξένησε σε αυτούς από δόλο ή βαριά αμέλεια κατά την εκτέλεση των καθηκόντων του/της",
        "Έναντι του Δημοσίου και έναντι των τρίτων για κάθε ζημιά την οποία προξένησε σε αυτούς από δόλο ή βαριά ή ελαφριά αμέλεια κατά την εκτέλεση των καθηκόντων του/της"
      ],
      "answer": "Έναντι του Δημοσίου για κάθε ζημιά την οποία προξένησε σε αυτό από δόλο ή βαριά αμέλεια"
    },
    {
      "question": "Η δοκιμαστική υπηρεσία των δημοσίων υπαλλήλων διαρκεί:",
      "options": [
        "Έξι (6) μήνες",
        "Ένα (1) έτος",
        "Δύο (2) έτη",
        "Τρία (3) έτη Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 5 από 23"
      ],
      "answer": "Δύο (2) έτη"
    },
    {
      "question": "Με τη συμπλήρωση της διετούς δοκιμαστικής υπηρεσίας, υπάλληλος στον/στην οποίο/α έχει επιβληθεί πειθαρχική ποινή:",
      "options": [
        "Δεν μπορεί να μονιμοποιηθεί",
        "Μονιμοποιείται  αυτοδίκαια,  αλλά  η  πειθαρχική  ποινή  καταχωρίζεται  στον  φάκελο  του/της υπαλλήλου",
        "Υπόκειται στην κρίση του υπηρεσιακού συμβουλίου για τη μονιμοποίηση ή μη",
        "Μπορεί  να  μονιμοποιηθεί  μόνο  μετά  από  παράταση  της  δοκιμαστικής  υπηρεσίας  για τουλάχιστον ένα (1) επιπλέον έτος"
      ],
      "answer": "Υπόκειται στην κρίση του υπηρεσιακού συμβουλίου για τη μονιμοποίηση ή μη"
    },
    {
      "question": "Πότε αρχίζει, με βάση τον νόμο, η αξίωση του/της υπαλλήλου για μισθό;",
      "options": [
        "Από την ημερομηνία ορκωμοσίας",
        "Μετά την ολοκλήρωση δύο (2) μηνών δοκιμαστικής υπηρεσίας",
        "Από την ημερομηνία έκδοσης του ΦΕΚ διορισμού",
        "Από την ανάληψη υπηρεσίας"
      ],
      "answer": "Από την ανάληψη υπηρεσίας"
    },
    {
      "question": "Η άσκηση προσφυγής κατά της πράξης περικοπής μισθού:",
      "options": [
        "Έχει ανασταλτικό αποτέλεσμα",
        "Δεν έχει ανασταλτικό αποτέλεσμα",
        "Έχει ανασταλτικό αποτέλεσμα κατά περίπτωση",
        "Το υπηρεσιακό συμβούλιο κρίνει περί της χορήγησης ή μη ανασταλτικού αποτελέσματος"
      ],
      "answer": "Δεν έχει ανασταλτικό αποτέλεσμα"
    },
    {
      "question": "Πού εκτελούνται τα προγράμματα υπηρεσιακής εκπαίδευσης των δημοσίων υπαλλήλων;",
      "options": [
        "Μόνο στην Ελλάδα",
        "Μόνο  στην  υπηρεσία  όπου  υπηρετούν  ή  στο  Εθνικό  Κέντρο  Δημόσιας  Διοίκησης  και Αυτοδιοίκησης (Ε.Κ.Δ.Δ.Α.)",
        "Στην Ελλάδα ή στο εξωτερικό",
        "Μόνο στο Εθνικό Κέντρο Δημόσιας Διοίκησης και Αυτοδιοίκησης (Ε.Κ.Δ.Δ.Α.)"
      ],
      "answer": "Στην Ελλάδα ή στο εξωτερικό"
    },
    {
      "question": "Ποιος είναι ο βασικός φορέας για την υλοποίηση προγραμμάτων υπηρεσιακής εκπαίδευσης των δημοσίων υπαλλήλων;",
      "options": [
        "Το Α.Σ.Ε.Π.",
        "Το Υπουργείο Εσωτερικών",
        "Το Πανεπιστήμιο Αθηνών",
        "Το Εθνικό Κέντρο Δημόσιας Διοίκησης και Αυτοδιοίκησης (Ε.Κ.Δ.Δ.Α.)"
      ],
      "answer": "Το Εθνικό Κέντρο Δημόσιας Διοίκησης και Αυτοδιοίκησης (Ε.Κ.Δ.Δ.Α.)"
    },
    {
      "question": "Πότε αποκτούν οι δημόσιοι υπάλληλοι δικαίωμα κανονικής άδειας με αποδοχές;",
      "options": [
        "Αμέσως μετά την ανάληψη υπηρεσίας",
        "Μετά τη συμπλήρωση της δοκιμαστικής υπηρεσίας",
        "Ένα (1) μήνα μετά τον διορισμό τους",
        "Δύο (2) μήνες μετά τον διορισμό τους"
      ],
      "answer": "Δύο (2) μήνες μετά τον διορισμό τους"
    },
    {
      "question": "Η κανονική άδεια υπαλλήλου:",
      "options": [
        "Δεν επιτρέπεται να ανακαλείται",
        "Επιτρέπεται να ανακαλείται, προκειμένου να αντιμετωπιστούν έκτακτες υπηρεσιακές ανάγκες",
        "Επιτρέπεται να ανακαλείται, μετά από γνώμη του οικείου υπηρεσιακού συμβουλίου",
        "Επιτρέπεται  να  ανακαλείται  ελεύθερα,  αφού  προηγηθεί  ενημέρωση  του  υπαλλήλου τουλάχιστον δέκα (10) ημέρες πριν την ανάκληση Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 6 από 23"
      ],
      "answer": "Επιτρέπεται να ανακαλείται, προκειμένου να αντιμετωπιστούν έκτακτες υπηρεσιακές ανάγκες"
    },
    {
      "question": "Ο  Α,  δημόσιος  υπάλληλος,  παντρεύεται.  Πόσες  εργάσιμες  ημέρες  άδειας  με  αποδοχές δικαιούται;",
      "options": [
        "Τρεις (3) ημέρες",
        "Πέντε (5) ημέρες",
        "Επτά (7) ημέρες",
        "Δέκα (10) ημέρες"
      ],
      "answer": "Πέντε (5) ημέρες"
    },
    {
      "question": "Ο Β, δημόσιος υπάλληλος, έχει συμπληρώσει διετή πραγματική υπηρεσία και η σύζυγός του υπηρετεί στην ελληνική Πρεσβεία στη Ρώμη:",
      "options": [
        "Δικαιούται άδεια άνευ αποδοχών μέχρι πέντε (5) έτη συνεχώς",
        "Δικαιούται άδεια άνευ αποδοχών μέχρι έξι (6) έτη συνεχώς ή και τμηματικά",
        "Δικαιούται άδεια άνευ αποδοχών μέχρι πέντε (5) έτη συνεχώς ή και τμηματικά",
        "Δεν δικαιούται άδεια γι’ αυτό τον λόγο"
      ],
      "answer": "Δικαιούται άδεια άνευ αποδοχών μέχρι έξι (6) έτη συνεχώς ή και τμηματικά"
    },
    {
      "question": "Η άδεια άνευ αποδοχών σε υπάλληλο που αποδέχεται θέση στην Ευρωπαϊκή Ένωση:",
      "options": [
        "Μπορεί να χορηγηθεί για διάστημα έως τρία (3) έτη, χωρίς δικαίωμα παράτασης",
        "Μπορεί να χορηγηθεί για διάστημα έως πέντε (5) έτη, με δικαίωμα παράτασης για μία ακόμη πενταετία",
        "Μπορεί να χορηγηθεί για διάστημα έως δύο (2) έτη, με δικαίωμα παράτασης για μία ακόμη διετία",
        "Δεν λογίζεται ως χρόνος πραγματικής υπηρεσίας"
      ],
      "answer": "Μπορεί να χορηγηθεί για διάστημα έως πέντε (5) έτη, με δικαίωμα παράτασης για μία ακόμη"
    },
    {
      "question": "Η αρμοδιότητα για τη χορήγηση της άδειας υπηρεσιακής εκπαίδευσης ανήκει;",
      "options": [
        "Στο υπηρεσιακό συμβούλιο",
        "Στον/η Υπουργό Παιδείας",
        "Στον/ην προϊστάμενο/η του/της υπαλλήλου",
        "Στον/η αρμόδιο/α Υπουργό ή η διοίκηση του νομικού προσώπου δημοσίου δικαίου, ύστερα από σύμφωνη γνώμη του υπηρεσιακού συμβουλίου"
      ],
      "answer": "Στον/η αρμόδιο/α Υπουργό ή η διοίκηση του νομικού προσώπου δημοσίου δικαίου, ύστερα"
    },
    {
      "question": "Στον/στην υπάλληλο που είναι ασθενής, χορηγείται αναρρωτική άδεια:",
      "options": [
        "Με αποδοχές τόσων μηνών όσα είναι τα έτη της υπηρεσίας του/της, από την οποία αφαιρείται το σύνολο των αναρρωτικών αδειών που τυχόν έχει λάβει μέσα στην προηγούμενη πενταετία",
        "Άνευ  αποδοχών  τόσων  μηνών  όσα  είναι  τα  έτη  της  υπηρεσίας  του/της,  από  την  οποία αφαιρείται το σύνολο των αναρρωτικών αδειών που τυχόν έχει λάβει μέσα στην προηγούμενη πενταετία",
        "Με αποδοχές τόσων μηνών όσα είναι τα έτη της υπηρεσίας του/της, χωρίς να αφαιρούνται οι προηγούμενες λάβει",
        "Άνευ αποδοχών τόσων μηνών όσα είναι τα έτη της υπηρεσίας του/της, χωρίς να αφαιρούνται οι προηγούμενες αναρρωτικές άδειες που τυχόν έχει λάβει αναρρωτικές άδειες τυχόν που έχει"
      ],
      "answer": "Με αποδοχές τόσων μηνών όσα είναι τα έτη της υπηρεσίας του/της, από την οποία αφαιρείται"
    },
    {
      "question": "Οι βραχυχρόνιες αναρρωτικές άδειες χορηγούνται:",
      "options": [
        "Μόνο με γνωμάτευση θεράποντος ιατρού έως οκτώ (8) ημέρες κατ’ έτος",
        "Μόνο με γνωμάτευση θεράποντος ιατρού έως δέκα (10) ημέρες κατ’ έτος",
        "Με γνωμάτευση θεράποντος ιατρού έως οκτώ (8) ημέρες κατ’ έτος και δύο (2) εξ αυτών, όχι συνεχόμενες, μπορούν να χορηγούνται μόνο με υπεύθυνη δήλωση του/της υπαλλήλου",
        "Με  γνωμάτευση  θεράποντος  ιατρού  έως  δέκα  (10)  ημέρες  κατ’  έτος  και  δύο  (2)  εξ  αυτών μπορούν να χορηγούνται μόνο με υπεύθυνη δήλωση του/της υπαλλήλου Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 7 από 23"
      ],
      "answer": "Με γνωμάτευση θεράποντος ιατρού έως οκτώ (8) ημέρες κατ’ έτος και δύο (2) εξ αυτών, όχι"
    },
    {
      "question": "Για την τοποθέτηση υπαλλήλου μετά τον διορισμό του/της αποφασίζει;",
      "options": [
        "Ο/η οικείος/α Υπουργός",
        "Το Α.Σ.Ε.Π.",
        "Ο/η προϊστάμενος/η της οικείας αρχής, μετά από γνώμη του υπηρεσιακού συμβουλίου",
        "Ο/η προϊστάμενος/η του τμήματος που πρόκειται να τοποθετηθεί ο/η υπάλληλος"
      ],
      "answer": "Ο/η προϊστάμενος/η της οικείας αρχής, μετά από γνώμη του υπηρεσιακού συμβουλίου"
    },
    {
      "question": "Η μετάθεση υπαλλήλου επιτρέπεται κατ’ αρχήν:",
      "options": [
        "Αφού  ο/η  υπάλληλος  συμπληρώσει  διετία  στην  υπηρεσία  που  τοποθετήθηκε  κατά  τον διορισμό του/της",
        "Αφού  ο/η  υπάλληλος  συμπληρώσει  ένα  (1)  τουλάχιστον  έτος  στην  υπηρεσία  που τοποθετήθηκε κατά τον διορισμό του/της",
        "Αφού  ο/η  υπάλληλος  συμπληρώσει  πενταετία  στην  υπηρεσία  που  τοποθετήθηκε  κατά  τον διορισμό του/της",
        "Αμέσως μετά την ανάληψη υπηρεσίας του/της υπαλλήλου"
      ],
      "answer": "Αφού  ο/η  υπάλληλος  συμπληρώσει  διετία  στην  υπηρεσία  που  τοποθετήθηκε  κατά  τον"
    },
    {
      "question": "Ο  Α,  δημόσιος  υπάλληλος,  ζητά  νέα  απόσπαση  10  μήνες  μετά  τη  λήξη  της  προηγούμενης, προκειμένου να συνυπηρετήσει με τη σύζυγό του:",
      "options": [
        "Δεν δύναται να αποσπαστεί, διότι δεν έχει παρέλθει διετία από τη λήξη της προηγούμενης απόσπασης",
        "Δεν δύναται να αποσπαστεί, εκτός αν η προηγούμενη απόσπαση είχε διάρκεια μικρότερη των έξι (6) μηνών",
        "Δύναται  να  αποσπαστεί,  καίτοι  δεν  έχει  παρέλθει  διετία  από  τη  λήξη  της  προηγούμενης απόσπασης",
        "Δύναται να αποσπαστεί μόνο εάν πρόκειται να καλύψει προσωρινές υπηρεσιακές ανάγκες του φορέα υποδοχής"
      ],
      "answer": "Δύναται  να  αποσπαστεί,  καίτοι  δεν  έχει  παρέλθει  διετία  από  τη  λήξη  της  προηγούμενης"
    },
    {
      "question": "Μετάταξη  υπαλλήλου  από  κλάδο  σε  κλάδο  της  ίδιας  κατηγορίας  του  ίδιου  Υπουργείου επιτρέπεται:",
      "options": [
        "Μόνο με αίτηση του/της υπαλλήλου",
        "Μόνο με πρωτοβουλία της υπηρεσίας",
        "Είτε με πρωτοβουλία της υπηρεσίας είτε μετά από αίτηση του/της υπαλλήλου,  ύστερα από γνώμη του υπηρεσιακού συμβουλίου",
        "Μόνο με απόφαση του υπηρεσιακού συμβουλίου του κλάδου στον οποίο μετατάσσεται ο/η υπάλληλος"
      ],
      "answer": "Είτε με πρωτοβουλία της υπηρεσίας είτε μετά από αίτηση του/της υπαλλήλου,  ύστερα από"
    },
    {
      "question": "Ο  Β,  δημόσιος/α  υπάλληλος,  μετατάσσεται  σε  νέο  κλάδο.  Πριν  τη  μετάταξη  υπηρετούσε  4 χρόνια στον προηγούμενο κλάδο, με τον ίδιο τίτλο σπουδών που απαιτείται για τον νέο κλάδο.",
      "options": [
        "Ο χρόνος υπηρεσίας δεν θεωρείται ότι έχει διανυθεί στον κλάδο στον οποίο μετατάσσεται",
        "Ο χρόνος υπηρεσίας θεωρείται ότι έχει διανυθεί στον κλάδο στον οποίο μετατάσσεται",
        "Ο  χρόνος  υπηρεσίας  αναγνωρίζεται  στον  νέο  κλάδο,  μόνο  εάν  ο/η  υπάλληλος  ασκούσε παρόμοια καθήκοντα στον προηγούμενο κλάδο",
        "Ο χρόνος υπηρεσίας δεν δύναται να αναγνωριστεί, διότι ο/η υπάλληλος δεν έχει συμπληρώσει πενταετία στον προηγούμενο κλάδο Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 8 από 23"
      ],
      "answer": "Ο χρόνος υπηρεσίας θεωρείται ότι έχει διανυθεί στον κλάδο στον οποίο μετατάσσεται"
    },
    {
      "question": "Πότε  επιτρέπεται  η  μετάταξη  υπαλλήλου  σε  θέση  κλάδου  ανώτερης  κατηγορίας,  σε περίπτωση  που  κατείχε  τον  απαιτούμενο  τίτλο  σπουδών  κατά  την  υποβολή  της  αίτησης διορισμού του/της;",
      "options": [
        "Μετά το πέρας της διετούς δοκιμαστικής περιόδου",
        "Μετά τη συμπλήρωση πενταετίας από τον διορισμό του/της",
        "Μετά τη συμπλήρωση οκταετίας από τον διορισμό του/της",
        "Δεν υπάρχει χρονικός περιορισμός"
      ],
      "answer": "Μετά τη συμπλήρωση οκταετίας από τον διορισμό του/της"
    },
    {
      "question": "Θέσεις για τις οποίες έχει εκδοθεί προκήρυξη πλήρωσής τους με διορισμό:",
      "options": [
        "Είναι  δυνατόν  να  καλυφθούν  με  μετάταξη,  σε  περίπτωση  που  δεν  υπάρχουν  αρκετοί/ές υποψήφιοι/ες για διορισμό",
        "Είναι  δυνατόν  να  καλυφθούν  με  μετάταξη,  μόνο  μετά  από  έγκριση  του  υπηρεσιακού συμβουλίου",
        "Απαγορεύεται να καλυφθούν με μετάταξη",
        "Είναι δυνατόν να καλυφθούν με μετάταξη, εφόσον υπάρχουν σοβαροί υπηρεσιακοί λόγοι"
      ],
      "answer": "Απαγορεύεται να καλυφθούν με μετάταξη"
    },
    {
      "question": "Στην περίπτωση μετάταξης υπαλλήλου σε άλλη υπηρεσία, πότε μπορούν τα αρμόδια όργανα να αρνηθούν την εκτέλεση των αποφάσεων των υπηρεσιακών συμβουλίων;",
      "options": [
        "Όταν το ποσοστό των κενών θέσεων του κλάδου, στον οποίο ανήκει ο/η μετατασσόμενος/η υπάλληλος, υπερβαίνει το 50% του συνόλου των οργανικών θέσεων του κλάδου αυτού",
        "Όταν το ποσοστό των κενών θέσεων του κλάδου, στον οποίο ανήκει ο/η μετατασσόμενος/η υπάλληλος, υπερβαίνει το 40% του συνόλου των οργανικών θέσεων του κλάδου αυτού",
        "Σε καμία περίπτωση, οι αποφάσεις των υπηρεσιακών συμβουλίων είναι δεσμευτικές",
        "Όταν  κρίνουν  ότι  η  μετάταξη  θα  δημιουργήσει  δυσχέρειες  στην  εύρυθμη  λειτουργία  της υπηρεσίας υποδοχής"
      ],
      "answer": "Όταν το ποσοστό των κενών θέσεων του κλάδου, στον οποίο ανήκει ο/η μετατασσόμενος/η"
    },
    {
      "question": "Σε ποια από τις παρακάτω περιπτώσεις είναι εισαγωγικός βαθμός διορισμού στο δημόσιο, ο Β’;",
      "options": [
        "Για την κατηγορία Πανεπιστημιακής Εκπαίδευσης",
        "Μόνο για τους/τις κατόχους διδακτορικού διπλώματος",
        "Μόνο για τους/τις αποφοίτους Εθνικής Σχολής Δημόσιας Διοίκησης",
        "Για τους/τις κατόχους διδακτορικού διπλώματος και τους/τις αποφοίτους της Εθνικής Σχολής Δημόσιας Διοίκησης"
      ],
      "answer": "Για τους/τις κατόχους διδακτορικού διπλώματος και τους/τις αποφοίτους της Εθνικής Σχολής"
    },
    {
      "question": "Στο  συλλογικό  όργανο  επιλογής  Γενικών  Διευθυντών  του  Δημοσίου,  ποιου  δημόσιου λειτουργού ΔΕΝ προβλέπεται η συμμετοχή;",
      "options": [
        "Μέλους  Α.Σ.Ε.Π.",
        "Νομικού Συμβούλου του Κράτους",
        "Γενικού/ής Γραμματέα/ως του αρμόδιου Υπουργείου",
        "Υπηρεσιακού/ής Γραμματέα/ως του αρμόδιου Υπουργείου Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 9 από 23"
      ],
      "answer": "Γενικού/ής Γραμματέα/ως του αρμόδιου Υπουργείου"
    },
    {
      "question": "Ποια από τις παρακάτω περιπτώσεις ΔΕΝ αποτελεί κώλυμα επιλογής υποψηφίου/ας σε θέση προϊσταμένου/ης οποιουδήποτε επιπέδου;",
      "options": [
        "Ο/η υποψήφιος/α υπάλληλος αποχωρεί αυτοδικαίως από την υπηρεσία εντός ενός (1) έτους από την ημερομηνία λήξης της προθεσμίας υποβολής των υποψηφιοτήτων",
        "Στον/στην υποψήφιο/α υπάλληλο είχε επιβληθεί η πειθαρχική ποινή της έγγραφης επίπληξης",
        "Ο/η υποψήφιος/α υπάλληλος διανύει δοκιμαστική υπηρεσία",
        "Ο/η υποψήφιος/α υπάλληλος τελεί σε διαθεσιμότητα"
      ],
      "answer": "Στον/στην υποψήφιο/α υπάλληλο είχε επιβληθεί η πειθαρχική ποινή της έγγραφης επίπληξης"
    },
    {
      "question": "Ποιος  είναι,  κατά  κανόνα,  ασχέτως  τυχόν  λοιπών  κριτηρίων,  ο  απαιτούμενος  χρόνος υπηρεσίας για προαγωγή από βαθμό σε βαθμό, προκειμένου για την κατηγορία ΠΕ;",
      "options": [
        "Πενταετής υπηρεσία σε κάθε βαθμό",
        "Διετής υπηρεσία στον βαθμό Δ’, πενταετής στον βαθμό Γ’ και εξαετής στον βαθμό Β’",
        "Διετής υπηρεσία στον βαθμό Δ’ και πενταετής στον βαθμό Γ’ και στον βαθμό Β’",
        "Διετής υπηρεσία στον βαθμό Δ’ και εξαετής στον βαθμό Γ’ και στον βαθμό Β’"
      ],
      "answer": "Διετής υπηρεσία στον βαθμό Δ’, πενταετής στον βαθμό Γ’ και εξαετής στον βαθμό Β’"
    },
    {
      "question": "Ο χρόνος δοκιμαστικής υπηρεσίας:",
      "options": [
        "Δεν ισχύει για την κατηγορία ΥΕ",
        "Ισχύει μόνο για τις κατηγορίες ΠΕ και ΤΕ",
        "Ισχύει για όλες τις κατηγορίες",
        "Δεν  υπολογίζεται  στον  απαιτούμενο  για  προαγωγή  χρόνο από  τον  εισαγωγικό  βαθμό  στον επόμενο"
      ],
      "answer": "Ισχύει για όλες τις κατηγορίες"
    },
    {
      "question": "Ο χρόνος που απαιτείται για τη βαθμολογική εξέλιξη του/της υπαλλήλου μειώνεται:",
      "options": [
        "Μόνο για τους/τις υπαλλήλους κατηγορίας ΠΕ ή ΤΕ, κατόχους μεταπτυχιακού ή διδακτορικού διπλώματος",
        "Μόνο για τους/τις υπαλλήλους κατηγορίας ΠΕ ή ΤΕ, κατόχους διδακτορικού διπλώματος",
        "Αφενός  για  τους/τις  υπαλλήλους  κατηγορίας  ΔΕ,  κατόχους  αποφοιτηρίου  δημοσίου  Ι.Ε.Κ. διάρκειας  σπουδών  δύο  (2)  ετών,  αφετέρου  για  τους/τις  υπαλλήλους  κατηγορίας  ΠΕ  ή  ΤΕ, κατόχους μεταπτυχιακού ή διδακτορικού διπλώματος",
        "Δεν προβλέπεται μείωση σε καμία περίπτωση"
      ],
      "answer": "Αφενός  για  τους/τις  υπαλλήλους  κατηγορίας  ΔΕ,  κατόχους  αποφοιτηρίου  δημοσίου  Ι.Ε.Κ."
    },
    {
      "question": "Οι αποφάσεις προαγωγών σε ανώτερο βαθμό:",
      "options": [
        "Αναρτώνται μόνο στη Διαύγεια",
        "Δημοσιεύονται μόνο στην Εφημερίδα της Κυβερνήσεως",
        "Αναρτώνται στη Διαύγεια και δημοσιεύονται στην Εφημερίδα της Κυβερνήσεως",
        "Δεν αναρτώνται στη Διαύγεια ούτε δημοσιεύονται στην Εφημερίδα της Κυβερνήσεως"
      ],
      "answer": "Δεν αναρτώνται στη Διαύγεια ούτε δημοσιεύονται στην Εφημερίδα της Κυβερνήσεως"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  ΔΕΝ  αποτελεί  ομάδα  κριτηρίων  επιλογής  προϊσταμένων,  κατά  τον Υπαλληλικό Κώδικα;",
      "options": [
        "Μοριοδότηση βάσει αξιολόγησης",
        "Μοριοδότηση βάσει συνέντευξης",
        "Μοριοδότηση βάσει εργασιακής εμπειρίας και άσκησης καθηκόντων ευθύνης",
        "Μοριοδότηση βάσει πιστοποιητικού διοικητικής επάρκειας Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 10 από 23"
      ],
      "answer": "Μοριοδότηση βάσει πιστοποιητικού διοικητικής επάρκειας"
    },
    {
      "question": "Για την επιλογή σε θέση ευθύνης, ο μεταπτυχιακός τίτλος σπουδών:",
      "options": [
        "Ετήσιας τουλάχιστον διάρκειας, μοριοδοτείται, ως τυπικό – εκπαιδευτικό προσόν, μόνο όταν είναι συναφής",
        "Ετήσιας τουλάχιστον διάρκειας, μοριοδοτείται, ως τυπικό – εκπαιδευτικό προσόν, ακόμη και αν είναι μη συναφής, με μικρότερη μοριοδότηση από αυτή για τον συναφή τίτλο",
        "Ετήσιας τουλάχιστον διάρκειας, μοριοδοτείται, ως τυπικό – εκπαιδευτικό προσόν, ακόμη και αν αποκτήθηκε πριν τη λήψη του βασικού τίτλου σπουδών",
        "Δεν  μοριοδοτείται,  ως  τυπικό  –  εκπαιδευτικό  προσόν,  έστω  και  αν  είναι  συναφής,  όταν ενσωματώνεται στον βασικό τίτλο σπουδών (Ιntegrated Μaster)"
      ],
      "answer": "Ετήσιας τουλάχιστον διάρκειας, μοριοδοτείται, ως τυπικό – εκπαιδευτικό προσόν, ακόμη και"
    },
    {
      "question": "Αρμόδιο για την επιλογή προϊσταμένων επιπέδου Γενικής Διεύθυνσης είναι:",
      "options": [
        "Το Ειδικό Συμβούλιο Επιλογής Προϊσταμένων (ΕΙ.Σ.Ε.Π.)",
        "Το Συμβούλιο Επιλογής Προϊσταμένων (Σ.Ε.Π.) του εκάστοτε φορέα",
        "Το Υπηρεσιακό Συμβούλιο του εκάστοτε φορέα",
        "Το Συμβούλιο Κρίσης Γενικών Διευθυντών"
      ],
      "answer": "Το Ειδικό Συμβούλιο Επιλογής Προϊσταμένων (ΕΙ.Σ.Ε.Π.)"
    },
    {
      "question": "Διαγραφή υπαλλήλου από πίνακα προακτέων:",
      "options": [
        "Δεν είναι δυνατή, κατά τη διάρκεια ισχύος του πίνακα",
        "Μπορεί να γίνει, με αιτιολογημένη απόφαση του υπηρεσιακού συμβουλίου, κατά τη διάρκεια ισχύος  του  πίνακα,  αποκλειστικά  και  μόνο  λόγω  τελεσίδικης  ποινικής  καταδίκης  του/της υπαλλήλου για οποιοδήποτε πλημμέλημα",
        "Μπορεί να γίνει, με αιτιολογημένη απόφαση του υπηρεσιακού συμβουλίου, κατά τη διάρκεια ισχύος του πίνακα, λόγω τελεσίδικης ποινικής καταδίκης του/της υπαλλήλου τουλάχιστον για πλημμέλημα  ή  επιβολής  σε  αυτόν  πειθαρχικής  ποινής  προστίμου  μεγαλύτερου  από  τις αποδοχές ενός (1) μηνός",
        "Συνεπάγεται  υποχρεωτικά  την  ταυτόχρονη  εγγραφή  του  σε  πίνακα  μη  προακτέων  για  τα επόμενα δύο (2) έτη"
      ],
      "answer": "Μπορεί να γίνει, με αιτιολογημένη απόφαση του υπηρεσιακού συμβουλίου, κατά τη διάρκεια"
    },
    {
      "question": "Τιμητική απονομή τίτλων:",
      "options": [
        "Δεν προβλέπεται στον Yπαλληλικό Kώδικα",
        "Προβλέπεται, υπό προϋποθέσεις, για όσους/όσες αποχωρούν από την υπηρεσία, μόνον από θέση προϊσταμένου/ης Γενικής Διεύθυνσης",
        "Προβλέπεται, υπό προϋποθέσεις, για όσους/όσες αποχωρούν από την υπηρεσία, από θέση προϊσταμένου οργανικής μονάδας",
        "Προϋποθέτει  αποχώρηση,  ευδοκίμως,  από  την  υπηρεσία  μετά  τη  συμπλήρωση  σε  κάθε περίπτωση τριάντα πέντε (35) χρόνων πραγματικής δημόσιας υπηρεσίας, χωρίς καμία εξαίρεση"
      ],
      "answer": "Προβλέπεται, υπό προϋποθέσεις, για όσους/όσες αποχωρούν από την υπηρεσία, από θέση"
    },
    {
      "question": "Για τη βαθμολογική ένταξη των δημοσίων υπαλλήλων ΔΕΝ λαμβάνεται υπόψη:",
      "options": [
        "Σε καμία περίπτωση η προϋπηρεσία που έχει διανυθεί, πριν τον διορισμό, εκτός  δημοσίου τομέα",
        "Ο χρόνος πραγματικής δημόσιας υπηρεσίας πριν τον διορισμό, σε κατηγορία άλλη από αυτήν στην οποία ανήκει ο/η υπάλληλος κατά τον χρόνο ένταξης",
        "Προϋπηρεσία με σχέση εργασίας δημόσιου ή ιδιωτικού δικαίου σε υπηρεσίες του δημόσιου τομέα, της Ευρωπαϊκής Ένωσης ή των χωρών – μελών αυτής",
        "Η προϋπηρεσία, πριν τον διορισμό, σε άλλον φορέα, δημόσιου ή ιδιωτικού τομέα Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 11 από 23"
      ],
      "answer": "Ο χρόνος πραγματικής δημόσιας υπηρεσίας πριν τον διορισμό, σε κατηγορία άλλη από αυτήν"
    },
    {
      "question": "Ο/η υπάλληλος τίθεται σε διαθεσιμότητα:",
      "options": [
        "Μόνο λόγω ασθένειας, υπό προϋποθέσεις",
        "Μόνο λόγω κατάργησης της θέσης του/ης, υπό προϋποθέσεις",
        "Λόγω ασθένειας ή κατάργησης της θέσης του/της, υπό προϋποθέσεις",
        "Λόγω  στέρησης  της  προσωπικής  του/της  ελευθερίας,  ύστερα  από  ένταλμα  προσωρινής κράτησης ή βούλευμα ή δικαστική απόφαση"
      ],
      "answer": "Λόγω ασθένειας ή κατάργησης της θέσης του/της, υπό προϋποθέσεις"
    },
    {
      "question": "Πότε τίθεται ο/η υπάλληλος σε διαθεσιμότητα λόγω ασθένειας;",
      "options": [
        "Δεν τίθεται σε διαθεσιμότητα λόγω ασθένειας",
        "Όταν η ασθένεια παρατείνεται  πέρα  από  τον προβλεπόμενο  στις  οικείες  διατάξεις  μέγιστο χρόνο αναρρωτικής άδειας και είναι, κατά την εκτίμηση της υγειονομικής επιτροπής, ιάσιμη",
        "Όταν  η  ασθένεια παρατείνεται  πέρα  από  τον προβλεπόμενο  στις  οικείες  διατάξεις  μέγιστο χρόνο  αναρρωτικής  άδειας,  ακόμη  και  αν  δεν  είναι,  κατά  την  εκτίμηση  της  υγειονομικής επιτροπής, ιάσιμη",
        "Όταν  η  ασθένεια  παρατείνεται  πέραν  του  έτους,  ασχέτως  αν  πρόκειται  για  δυσίατο  ή  μη, νόσημα"
      ],
      "answer": "Όταν η ασθένεια παρατείνεται  πέρα  από  τον προβλεπόμενο  στις  οικείες  διατάξεις  μέγιστο"
    },
    {
      "question": "Τίθεται αυτοδίκαια σε αργία ο/η υπάλληλος και όταν:",
      "options": [
        "Του/της επιβλήθηκε η ποινή της οριστικής παύσης",
        "Του/της επιβλήθηκε η ποινή της προσωρινής παύσης",
        "Σε βάρος του/της ασκήθηκε ποινική δίωξη για οποιοδήποτε πλημμέλημα",
        "Στερήθηκε  την  προσωπική  του/της  ελευθερία,  εκτός  αν  ανεστάλη η εκτέλεση της  ποινής  ή απόφασης"
      ],
      "answer": "Του/της επιβλήθηκε η ποινή της οριστικής παύσης"
    },
    {
      "question": "ΔΕΝ αποτελεί λόγο δυνητικής θέσης υπαλλήλου σε αργία:",
      "options": [
        "Η άσκηση πειθαρχικής δίωξης για παράπτωμα, το οποίο μπορεί να επισύρει την ποινή της οριστικής παύσης",
        "Η άσκηση πειθαρχικής δίωξης για παράπτωμα, το οποίο μπορεί να επισύρει την ποινή του προστίμου",
        "Η  ύπαρξη  αποχρωσών  ενδείξεων  για  έκνομη  διαχείριση,  βάσει  σχετικής  έκθεσης  της προϊσταμένης αρχής ή αρμόδιου/ας επιθεωρητή/τριας",
        "Η  άσκηση  ποινικής  δίωξης  για  αδίκημα  που  μπορεί  να  επισύρει  την  έκπτωση  από  την υπηρεσία και δεν συνεπάγεται την αυτοδίκαιη θέση σε αργία"
      ],
      "answer": "Η άσκηση πειθαρχικής δίωξης για παράπτωμα, το οποίο μπορεί να επισύρει την ποινή του"
    },
    {
      "question": "Ο/η υπάλληλος που έχει τεθεί σε αναστολή καθηκόντων:",
      "options": [
        "Απέχει από την άσκηση των κύριων και παρεπόμενων καθηκόντων του/της και δεν του/της καταβάλλεται μισθός",
        "Απέχει  από  την  άσκηση  των  κύριων  και  παρεπόμενων  καθηκόντων  του/της  και  του/της καταβάλλεται το ήμισυ των αποδοχών του/της",
        "Απέχει  από  την  άσκηση  των  κύριων  και  παρεπόμενων  καθηκόντων  του/της  και  του/της καταβάλλεται το ένα τέταρτο (1/4) των αποδοχών του/της",
        "Τελεί στο ίδιο ακριβώς καθεστώς με τον/την υπάλληλο σε κατάσταση αργίας, χωρίς καμία διαφοροποίηση  ακόμη  και  κατά  το  μέρος  που  αφορά  την  τυχόν  επιστροφή  του  μέρους  των αποδοχών που του/της παρακρατήθηκε Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 12 από 23"
      ],
      "answer": "Απέχει  από  την  άσκηση  των  κύριων  και  παρεπόμενων  καθηκόντων  του/της  και  του/της"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ αποτελεί πειθαρχικό παράπτωμα κατά τον Υπαλληλικό Κώδικα;",
      "options": [
        "Η παράλειψη δήλωσης κωλύματος συμφέροντος",
        "Η μη τήρηση του ωραρίου από τον/την υπάλληλο",
        "Η απλή απείθεια",
        "Η εγγραφή σε πολιτικό κόμμα"
      ],
      "answer": "Η εγγραφή σε πολιτικό κόμμα"
    },
    {
      "question": "Εφαρμόζονται στο πειθαρχικό δίκαιο αρχές και κανόνες του ποινικού δικαίου και της ποινικής δικονομίας;",
      "options": [
        "Εφαρμόζονται όλες, σε κάθε περίπτωση",
        "Δεν υπάρχει δυνατότητα ανάλογης εφαρμογής",
        "Εφαρμόζονται αναλόγως, εφόσον δεν αντίκεινται στις ρυθμίσεις του Υπαλληλικού Κώδικα, και συνάδουν με τη φύση και τον σκοπό της πειθαρχικής διαδικασίας",
        "Εφαρμόζονται αποκλειστικά και μόνο οι αρχές και κανόνες που αφορούν τις ελαφρυντικές ή επιβαρυντικές  περιστάσεις  για  την  επιμέτρηση  της  πειθαρχικής  ποινής  και  το  τεκμήριο αθωότητας του πειθαρχικώς διωκομένου"
      ],
      "answer": "Εφαρμόζονται αναλόγως, εφόσον δεν αντίκεινται στις ρυθμίσεις του Υπαλληλικού Κώδικα, και"
    },
    {
      "question": "H ποινή της οριστικής παύσης ΔΕΝ μπορεί να επιβληθεί για:",
      "options": [
        "Άσκηση εργασίας ή έργου με αμοιβή χωρίς προηγούμενη άδεια της υπηρεσίας",
        "Παράβαση της υποχρέωσης εχεμύθειας",
        "Εμμονή σε άρνηση προσέλευσης για εξέταση από υγειονομική επιτροπή",
        "Άρνηση παροχής πληροφόρησης στους πολίτες ή στις αρχές"
      ],
      "answer": "Άρνηση παροχής πληροφόρησης στους πολίτες ή στις αρχές"
    },
    {
      "question": "Σε ποια περίπτωση ΔΕΝ είναι υποχρεωτική η δίωξη και τιμωρία πειθαρχικών παραπτωμάτων;",
      "options": [
        "Για παραπτώματα που θα επέσυραν την ποινή της έγγραφης επίπληξης",
        "Αν  έχει  μεσολαβήσει  βαθμολογική  ή  μισθολογική  εξέλιξη  του/της  υπαλλήλου,  οπότε  και αίρεται  το  πειθαρχικώς  κολάσιμο  του  παραπτώματος  που  διαπράχτηκε  πριν  από  την  εξέλιξη αυτή",
        "Για πράξη που έχει τελεστεί από υπάλληλο κατά τη διάρκεια προγενέστερης υπηρεσίας του σε δημόσια υπηρεσία, ακόμη και αν δεν έχει παρέλθει ο χρόνος παραγραφής",
        "Σε καμία από τις αναφερόμενες περιπτώσεις"
      ],
      "answer": "Για παραπτώματα που θα επέσυραν την ποινή της έγγραφης επίπληξης"
    },
    {
      "question": "Ο χρόνος παραγραφής των πειθαρχικών παραπτωμάτων είναι:",
      "options": [
        "Σε κάθε περίπτωση πέντε (5) έτη, από την ημέρα που διαπράχτηκαν",
        "Για όλα τα παραπτώματα, επτά (7) έτη από την ημέρα που διαπράχτηκαν",
        "Κατά κανόνα πέντε (5) έτη από την ημέρα που διαπράχτηκαν",
        "Για τα σοβαρότερα παραπτώματα, δέκα (10) έτη από την ημέρα που διαπράχτηκαν"
      ],
      "answer": "Κατά κανόνα πέντε (5) έτη από την ημέρα που διαπράχτηκαν"
    },
    {
      "question": "Ποια η σχέση της πειθαρχικής διαδικασίας με την ποινική δίκη;",
      "options": [
        "Η ποινική δίκη αναστέλλει την πειθαρχική διαδικασία",
        "Η πειθαρχική διαδικασία είναι, καταρχήν, αυτοτελής και ανεξάρτητη από την ποινική δίκη",
        "Το  πειθαρχικό  όργανο  δεσμεύεται  από  την  κρίση  που  περιέχεται  σε αμετάκλητη  απόφαση ποινικού  δικαστηρίου,  όχι  μόνο  ως  προς  την  ύπαρξη  ή  ανυπαρξία  των  πραγματικών περιστατικών  που  στοιχειοθετούν  την  αντικειμενική  υπόσταση  πειθαρχικού  παραπτώματος, αλλά συνολικά ως προς το διατακτικό της απόφασης",
        "Η πειθαρχική διαδικασία δεν επαναλαμβάνεται, ακόμη και αν μετά την έκδοση απαλλακτικής πειθαρχικής απόφασης, εκδοθεί αμετάκλητη καταδικαστική απόφαση ποινικού δικαστηρίου, με Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 13 από 23 την οποία διαπιστώνονται πραγματικά περιστατικά που συνιστούν την αντικειμενική υπόσταση των παραπτωμάτων που επισύρουν την ποινή της οριστικής παύσης"
      ],
      "answer": "Η πειθαρχική διαδικασία είναι, καταρχήν, αυτοτελής και ανεξάρτητη από την ποινική δίκη"
    },
    {
      "question": "Ποια είναι τα πειθαρχικά όργανα κατά τον Υπαλληλικό Κώδικα;",
      "options": [
        "Μόνο οι πειθαρχικώς προϊστάμενοι/ες των υπαλλήλων",
        "Μόνο οι πειθαρχικώς προϊστάμενοι/ες και το Πειθαρχικό Συμβούλιο Ανθρώπινου Δυναμικού Δημόσιου Τομέα",
        "Μόνο  οι  πειθαρχικώς  προϊστάμενοι/ες,  το  Πειθαρχικό  Συμβούλιο  Ανθρώπινου  Δυναμικού Δημόσιου Τομέα και ο/η Διοικητής/τρια της Εθνικής Αρχής Διαφάνειας",
        "Οι πειθαρχικώς προϊστάμενοι/ες, το Πειθαρχικό Συμβούλιο Ανθρώπινου Δυναμικού Δημόσιου Τομέα,  ο/η  Διοικητής/τρια  της  Εθνικής  Αρχής  Διαφάνειας,  το  Διοικητικό  Εφετείο  και  το Συμβούλιο της Επικρατείας"
      ],
      "answer": "Οι πειθαρχικώς προϊστάμενοι/ες, το Πειθαρχικό Συμβούλιο Ανθρώπινου Δυναμικού Δημόσιου"
    },
    {
      "question": "Όλοι οι πειθαρχικώς προϊστάμενοι/ες μπορούν να επιβάλουν:",
      "options": [
        "Την ποινή της έγγραφης επίπληξης και του προστίμου έως και τις αποδοχές τριών (3) μηνών",
        "Την ποινή της έγγραφης επίπληξης",
        "Οποιαδήποτε ποινή πλην της προσωρινής και οριστικής παύσης, κατόπιν άδειας από τον/την ανώτερο/η  πειθαρχικώς  προϊστάμενο/η  που  θα  ήταν  εξαρχής  αρμόδιος/α  να  επιβάλλει  την ποινή αυτή",
        "Ακόμη  και  ποινή  ανώτερη  της  αρμοδιότητας  που  αντιστοιχεί  σε  έναν  έκαστο,  υπό προϋποθέσεις"
      ],
      "answer": "Την ποινή της έγγραφης επίπληξης"
    },
    {
      "question": "Οι πειθαρχικώς προϊστάμενοι/ες:",
      "options": [
        "Επιλαμβάνονται αυτεπαγγέλτως",
        "Μπορούν ελεύθερα να μεταβιβάσουν την αρμοδιότητά τους",
        "Μπορούν να επιληφθούν της πειθαρχικής διαδικασίας και να τη συνεχίσουν, περισσότεροι του ενός από κοινού, ανάλογα με την βαρύτητα του πειθαρχικού παραπτώματος",
        "Μπορούν,  όλοι,  να  επιβάλλουν  την  πειθαρχική  ποινή  της  έγγραφης  επίπληξης  και  του προστίμου έως και τις αποδοχές δύο (2) μηνών"
      ],
      "answer": "Επιλαμβάνονται αυτεπαγγέλτως"
    },
    {
      "question": "Πώς νοείται η ενιαία κρίση πειθαρχικών παραπτωμάτων;",
      "options": [
        "Αποκλειστικά και μόνο, υπό την έννοια ότι περισσότερα του ενός πειθαρχικά παραπτώματα του/της  ίδιου/ας  υπαλλήλου  μπορούν  να  κρίνονται  ενιαίως,  αν  σχετίζονται  με  καθήκοντα υπηρεσιών του ίδιου φορέα",
        "Αποκλειστικά και μόνο, υπό την έννοια ότι περισσότεροι του ενός υπάλληλοι που διώκονται για  το  ίδιο  ή  συναφή  πειθαρχικά  παραπτώματα  μπορούν  να  κρίνονται  ενιαίως,  αν  τα παραπτώματά τους σχετίζονται με καθήκοντα υπηρεσιών του ίδιου φορέα",
        "Διττά,  υπό  την  έννοια  τόσο  ότι  περισσότερα  του  ενός  πειθαρχικά  παραπτώματα  του/της ίδιου/ας  υπαλλήλου  μπορούν  να  κρίνονται  ενιαίως,  όσο  και  ότι  περισσότεροι  του  ενός υπάλληλοι που διώκονται για το ίδιο ή συναφή πειθαρχικά παραπτώματα μπορούν να κρίνονται ενιαίως,  σε  αμφότερες  τις  περιπτώσεις  εφόσον  τα  παραπτώματα  σχετίζονται  με  καθήκοντα υπηρεσιών του ίδιου φορέα",
        "Δεν υφίσταται ενιαία κρίση πειθαρχικών παραπτωμάτων Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 14 από 23"
      ],
      "answer": "Διττά,  υπό  την  έννοια  τόσο  ότι  περισσότερα  του  ενός  πειθαρχικά  παραπτώματα  του/της"
    },
    {
      "question": "Πειθαρχική συνδιαλλαγή:",
      "options": [
        "Δεν προβλέπεται",
        "Προβλέπεται και μπορεί να γίνει, υπό προϋποθέσεις, σε όλες τις περιπτώσεις πειθαρχικών παραπτωμάτων",
        "Προβλέπεται  και  συνεπάγεται,  σε  κάθε  περίπτωση,  την  επιβολή  στον  διωκόμενο  της μικρότερης προβλεπόμενης ποινής για το αποδιδόμενο σε αυτόν πειθαρχικό παράπτωμα",
        "Μπορεί να επιτευχθεί υπό προϋποθέσεις, σε περιπτώσεις πειθαρχικών παραπτωμάτων που δεν επισύρουν την ποινή της οριστικής παύσης και είτε εξ αυτών δεν έχει προκληθεί οικονομική ζημία είτε η προκληθείσα ζημία έχει αποκατασταθεί πλήρως από τον υπάλληλο"
      ],
      "answer": "Μπορεί να επιτευχθεί υπό προϋποθέσεις, σε περιπτώσεις πειθαρχικών παραπτωμάτων που"
    },
    {
      "question": "Η διενέργεια προκαταρκτικής εξέτασης:",
      "options": [
        "Οδηγεί,  σε  κάθε  περίπτωση,  είτε  στην  άσκηση  πειθαρχικής  δίωξης,  είτε  στη  θέση  της υπόθεσης στο αρχείο",
        "Οδηγεί  είτε  στην  άσκηση  πειθαρχικής  δίωξης,  είτε  στη  διενέργεια  ένορκης  διοικητικής εξέτασης, είτε στη θέση της υπόθεσης στο αρχείο",
        "Ισοδυναμεί με διενέργεια ένορκης διοικητικής εξέτασης, οπότε και αποκλείεται η διενέργεια, μετά την προκαταρκτική εξέταση, και ένορκης διοικητικής εξέτασης",
        "Συνιστά έναρξη πειθαρχικής δίωξης"
      ],
      "answer": "Οδηγεί  είτε  στην  άσκηση  πειθαρχικής  δίωξης,  είτε  στη  διενέργεια  ένορκης  διοικητικής"
    },
    {
      "question": "H ένορκη διοικητική εξέταση (Ε.Δ.Ε.):",
      "options": [
        "Συνιστά έναρξη πειθαρχικής δίωξης",
        "Διενεργείται κάθε φορά που η υπηρεσία έχει σοβαρές υπόνοιες ή σαφείς ενδείξεις για την τέλεση πειθαρχικού παραπτώματος",
        "Προϋποθέτει,  σε  κάθε  περίπτωση,  ότι  έχει  τελεστεί  πειθαρχικό  παράπτωμα  και  αποσκοπεί στη διερεύνηση των συνθηκών κάτω από τις οποίες αυτό τελέστηκε",
        "Ολοκληρώνεται  με  την  υποβολή  αιτιολογημένης  έκθεσης  από  τον/την  διενεργούντα  αυτήν υπάλληλο  και  σε  περίπτωση  που  διαπιστωθεί  η  διάπραξη  πειθαρχικού  παραπτώματος  από συγκεκριμένο/η υπάλληλο, υποκαθιστά την κλήση του σε απολογία"
      ],
      "answer": "Διενεργείται κάθε φορά που η υπηρεσία έχει σοβαρές υπόνοιες ή σαφείς ενδείξεις για την"
    },
    {
      "question": "Όσον αφορά την εξέταση μαρτύρων ως ανακριτική πράξη, κατά τον Υπαλληλικό Κώδικα:",
      "options": [
        "Η  μη  εμφάνιση  ή  η  άρνηση  κατάθεσης,  χωρίς  εύλογη  αιτία,  του  μάρτυρα  που  είναι  και υπάλληλος, συνιστά πειθαρχικό παράπτωμα",
        "Η  μη  εμφάνιση  ή  η  άρνηση  κατάθεσης,  χωρίς  εύλογη  αιτία,  του  μάρτυρα  που  είναι  και υπάλληλος,  αποτελεί  πλημμέλημα  κατά  τον  Ποινικό  Κώδικα,  αλλά  όχι  και  πειθαρχικό παράπτωμα",
        "Μπορεί να τη ζητήσει ο/η διωκόμενος/η, μόνο κατά τη διάρκεια της πειθαρχικής ανάκρισης, οπότε και υποχρεούται ο/η ανακριτής/τριας να εξετάσει όλους τους προτεινόμενους μάρτυρες",
        "Ο/η  διωκόμενος/η  δικαιούται  να  ζητήσει  εγγράφως,  κατά  τη  διάρκεια  της  πειθαρχικής ανάκρισης,  την  εξέταση  μέχρι  δύο  (2)  μαρτύρων,  τους  οποίους  όμως  δεν  υποχρεούται  να εξετάσει ο/η ανακριτής/τρια Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 15 από 23"
      ],
      "answer": "Η  μη  εμφάνιση  ή  η  άρνηση  κατάθεσης,  χωρίς  εύλογη  αιτία,  του  μάρτυρα  που  είναι  και"
    },
    {
      "question": "Ο/η διωκόμενος/η υπάλληλος, κατά την πειθαρχική ανάκριση:",
      "options": [
        "Εξετάζεται ενόρκως και μπορεί να παρίσταται μετά δικηγόρου",
        "Εξετάζεται ανωμοτί και μπορεί να παρίσταται μετά δικηγόρου",
        "Μπορεί  να  μην  προσέλθει  ή  να  αρνηθεί  να  εξετασθεί,  οπότε  και  κωλύεται  η  πρόοδος  της ανάκρισης",
        "Εξετάζεται υποχρεωτικά και η εξέτασή του/της αναπληρώνει την κλήση σε απολογία"
      ],
      "answer": "Εξετάζεται ανωμοτί και μπορεί να παρίσταται μετά δικηγόρου"
    },
    {
      "question": "Στην κλήση σε απολογία, η προθεσμία για την απολογία:",
      "options": [
        "Δεν μπορεί να είναι βραχύτερη από πέντε (5) εργάσιμες ημέρες",
        "Δεν μπορεί να είναι βραχύτερη από τρεις (3) εργάσιμες ημέρες",
        "Δεν μπορεί σε καμία περίπτωση να παραταθεί",
        "Είναι αποκλειστική, οπότε και εκπρόθεσμη απολογία δεν λαμβάνεται ποτέ υπόψη"
      ],
      "answer": "Δεν μπορεί να είναι βραχύτερη από πέντε (5) εργάσιμες ημέρες"
    },
    {
      "question": "Ενώπιον του πειθαρχικού συμβουλίου, ο/η διωκόμενος/η υπάλληλος:",
      "options": [
        "Έχει υποχρέωση να παραστεί με φυσική παρουσία",
        "Έχει υποχρέωση να παραστεί είτε με φυσική παρουσία είτε με ηλεκτρονικά μέσα",
        "Έχει  δικαίωμα  να  παραστεί  και  η  μη  παρουσία  του/της  δεν  εμποδίζει  την  πρόοδο  της διαδικασίας",
        "Δύναται να ζητήσει συμπληρωματική ανάκριση, αν κρίνει ανεπαρκή τα αποδεικτικά στοιχεία"
      ],
      "answer": "Έχει  δικαίωμα  να  παραστεί  και  η  μη  παρουσία  του/της  δεν  εμποδίζει  την  πρόοδο  της"
    },
    {
      "question": "Στη σύνθεση των Κλιμακίων του Πειθαρχικού Συμβουλίου:",
      "options": [
        "Μπορεί  να  μετέχουν  ως  μέλη  και  αυτοί  που  διενήργησαν  την  πειθαρχική  ανάκριση  στην κρινόμενη υπόθεση",
        "Κωλύονται  να  μετέχουν  ως  μέλη  στη  σύνθεση  του  Κλιμακίου  αυτοί  που  διενήργησαν  την πειθαρχική ανάκριση στην κρινόμενη υπόθεση",
        "Δεν  μπορούν  να  μετέχουν  αυτοί  για  τους  οποίους  ο/η  διωκόμενος/η  υπέβαλε  αίτηση εξαίρεσης, ασχέτως αποδοχής ή μη αυτής",
        "Δεν μπορεί να μετέχουν ως μέλη αυτοί κατά των οποίων ασκήθηκε πειθαρχική δίωξη, ακόμη και αν έχει εκδοθεί απαλλακτική γι αυτούς απόφαση και δεν τους επιβλήθηκε καμία ποινή"
      ],
      "answer": "Κωλύονται  να  μετέχουν  ως  μέλη  στη  σύνθεση  του  Κλιμακίου  αυτοί  που  διενήργησαν  την"
    },
    {
      "question": "Το πειθαρχικό όργανο, προς διαμόρφωση της κρίσης του:",
      "options": [
        "Λαμβάνει  υπόψη  μόνο  τα  αποδεικτικά  στοιχεία  που  προκύπτουν  από  την  πειθαρχική διαδικασία",
        "Λαμβάνει  ελευθέρως  υπόψη  και  αποδεικτικά  στοιχεία  που  δεν  προκύπτουν  από  την πειθαρχική, αλλά από άλλη νόμιμη διαδικασία, χωρίς καμία προϋπόθεση",
        "Μπορεί να λάβει υπόψη και αποδεικτικά στοιχεία που δεν προκύπτουν από την πειθαρχική, αλλά  από  άλλη  νόμιμη  διαδικασία,  υπό  την  προϋπόθεση  ότι  έλαβε  γνώση  τους  ο/η διωκόμενος/η υπάλληλος",
        "Λαμβάνει  υπόψη  τα  αποδεικτικά  στοιχεία  που  έχει  στη  διάθεσή  του,  τα  οποία  αν  κρίνει ανεπαρκή, εκδίδει απαλλακτική απόφαση και θέτει την υπόθεση στο αρχείο Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 16 από 23"
      ],
      "answer": "Μπορεί να λάβει υπόψη και αποδεικτικά στοιχεία που δεν προκύπτουν από την πειθαρχική,"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ είναι απαραίτητο να μνημονεύεται στην πειθαρχική απόφαση;",
      "options": [
        "Η γνώμη των μελών του συλλογικού οργάνου που μειοψήφησαν",
        "Η υποβολή ή όχι απολογίας",
        "Η ειδική αιτιολογία της απόφασης",
        "Η ιδιότητα του μονομελούς πειθαρχικού οργάνου ή των μελών του συλλογικού πειθαρχικού οργάνου, όταν αυτή προκύπτει από τον φάκελο της υπόθεσης"
      ],
      "answer": "Η ιδιότητα του μονομελούς πειθαρχικού οργάνου ή των μελών του συλλογικού πειθαρχικού"
    },
    {
      "question": "Ποιος/α δικαιούται να ασκήσει ένσταση ενώπιον του πειθαρχικού συμβουλίου;",
      "options": [
        "Μόνον ο/η υπάλληλος που τιμωρήθηκε",
        "Ο/η υπάλληλος που τιμωρήθηκε και, υπέρ της διοίκησης ή υπέρ του/της υπαλλήλου, μόνον ο/η πειθαρχικώς του προϊστάμενος/η",
        "Ο/η υπάλληλος που τιμωρήθηκε και, υπέρ της διοίκησης ή υπέρ του/της υπαλλήλου, μόνον ο/η Υπουργός",
        "Ο/η υπάλληλος που τιμωρήθηκε και, υπέρ της διοίκησης ή υπέρ του/της υπαλλήλου, κάθε πειθαρχικώς προϊστάμενος/η, ο/η Υπουργός, καθώς και ο/η Διοικητής/τρια της Εθνικής Αρχής Διαφάνειας"
      ],
      "answer": "Ο/η υπάλληλος που τιμωρήθηκε και, υπέρ της διοίκησης ή υπέρ του/της υπαλλήλου, κάθε"
    },
    {
      "question": "Δικαίωμα  προσφυγής  ενώπιον  του  Συμβουλίου  της  Επικρατείας  έχουν  οι  μόνιμοι/ες υπάλληλοι κατά:",
      "options": [
        "Των  αποφάσεων  του  πειθαρχικού  συμβουλίου  που  επιβάλλουν  οποιαδήποτε  πειθαρχική ποινή",
        "Των  αποφάσεων  του  πειθαρχικού  συμβουλίου  που  επιβάλλουν  οποιαδήποτε  πειθαρχική ποινή ανώτερη του προστίμου",
        "Των  αποφάσεων  του πειθαρχικού  συμβουλίου  που  επιβάλλουν  τις  πειθαρχικές  ποινές  του υποβιβασμού ή της οριστικής παύσης",
        "Των  αποφάσεων  του  πειθαρχικού  συμβουλίου  που  επιβάλλουν  τις  πειθαρχικές  ποινές  της προσωρινής ή οριστικής παύσης"
      ],
      "answer": "Των  αποφάσεων  του πειθαρχικού  συμβουλίου  που  επιβάλλουν  τις  πειθαρχικές  ποινές  του"
    },
    {
      "question": "Διαγραφή πειθαρχικών ποινών:",
      "options": [
        "Διαγράφονται,  κατόπιν  αίτησης  του/της  ενδιαφερόμενου/ης  υπαλλήλου,  όλες  πλην  της οριστικής  παύσης,  μετά  από  συγκεκριμένο  χρονικό  διάστημα,  διαφορετικό  αναλόγως  της ποινής, και εφόσον ο/η υπάλληλος, κατά το αντίστοιχο χρονικό διάστημα, δεν τιμωρήθηκε με άλλη ποινή",
        "Διαγράφονται αυτοδίκαια όλες πλην της οριστικής παύσης, μετά από συγκεκριμένο χρονικό διάστημα, διαφορετικό αναλόγως της ποινής, και εφόσον ο/η υπάλληλος, κατά το αντίστοιχο χρονικό διάστημα, δεν τιμωρήθηκε με άλλη ποινή",
        "Διαγράφονται  αυτοδίκαια  όλες  πλην  της  οριστικής  και  προσωρινής  παύσης  και  του υποβιβασμού,  μετά  από  συγκεκριμένο  χρονικό  διάστημα,  διαφορετικό  αναλόγως της  ποινής, και  εφόσον  ο/η  υπάλληλος,  κατά  το  αντίστοιχο  χρονικό  διάστημα,  δεν  τιμωρήθηκε  με  άλλη ποινή",
        "Δεν διαγράφονται σε καμία περίπτωση Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 17 από 23"
      ],
      "answer": "Διαγράφονται  αυτοδίκαια  όλες  πλην  της  οριστικής  και  προσωρινής  παύσης  και  του"
    },
    {
      "question": "Πότε λύεται η υπαλληλική σχέση; (αναφέρετε όλες τις περιπτώσεις)",
      "options": [
        "Με τον θάνατο, την παραίτηση, την έκπτωση και την απόλυση του/της υπαλλήλου",
        "Με  τον  θάνατο,  την  αποδοχή  της  παραίτησης,  την  έκπτωση  και  την  απόλυση  του/της υπαλλήλου",
        "Με τον θάνατο, την αποδοχή της παραίτησης και την απόλυση του/της υπαλλήλου",
        "Με τον θάνατο, τη συνταξιοδότηση και την απόλυση του/της υπαλλήλου"
      ],
      "answer": "Με  τον  θάνατο,  την  αποδοχή  της  παραίτησης,  την  έκπτωση  και  την  απόλυση  του/της"
    },
    {
      "question": "Η υποβολή αίτησης παραίτησης:",
      "options": [
        "Κωλύεται από την άσκηση πειθαρχικής δίωξης σε βάρος του/της υπαλλήλου",
        "Θεωρείται  μη  γενόμενη  εάν  κατά  τον  χρόνο  υποβολής  εκκρεμεί  κατά  του/της  υπαλλήλου προκαταρκτική  ή  ένορκη  διοικητική  εξέταση  ή,  εάν,  εντός  δεκαπέντε  (15)  ημερών  από  την υποβολή της, εκκινήσει προκαταρκτική ή ένορκη διοικητική εξέταση",
        "Είναι οριστική και η αίτηση δεν ανακαλείται σε καμία περίπτωση",
        "Μπορεί, υπό προϋποθέσεις, να γίνει και προφορικά"
      ],
      "answer": "Θεωρείται  μη  γενόμενη  εάν  κατά  τον  χρόνο  υποβολής  εκκρεμεί  κατά  του/της  υπαλλήλου"
    },
    {
      "question": "Ποιος από τους παρακάτω ΔΕΝ αποτελεί λόγο απόλυσης κατά τον Υπαλληλικό Κώδικα;",
      "options": [
        "Η κατάργηση της θέσης στην οποία υπηρετεί ο/η υπάλληλος",
        "Η σωματική ή πνευματική ανικανότητα, υπό προϋποθέσεις",
        "Η  συμπλήρωση,  από  μόνη  της,  του  εξηκοστού  πέμπτου  (65ου)  έτους  της  ηλικίας  του/της υπαλλήλου",
        "Η  ακαταλληλότητα  υπαλλήλου  ο/η  οποίος/α  εγγράφεται  σε  δύο  διαδοχικούς  πίνακες  μη προακτέων στον ίδιο βαθμό"
      ],
      "answer": "Η  συμπλήρωση,  από  μόνη  της,  του  εξηκοστού  πέμπτου  (65ου)  έτους  της  ηλικίας  του/της"
    },
    {
      "question": "Για τη λειτουργία των Υπηρεσιακών Συμβουλίων του Υπαλληλικού Κώδικα:",
      "options": [
        "Απαιτείται απαρτία",
        "Πρέπει, σε κάθε περίπτωση, να είναι παρόντα όλα τα μέλη, τακτικά ή αναπληρωματικά",
        "Δεν  είναι  απαραίτητη  η  παρουσία  του/της  Προέδρου  ή  του  αναπληρωτή  του,  όταν  είναι παρόντα τρία (3) τουλάχιστον μέλη",
        "Υπάρχει απαρτία όταν είναι παρόντα δύο (2) τουλάχιστον μέλη, αρκεί το ένα εξ αυτών να είναι ο/η Πρόεδρος ή ο αναπληρωτής/τρια του/της"
      ],
      "answer": "Απαιτείται απαρτία"
    },
    {
      "question": "Οι ειδικές υγειονομικές επιτροπές:",
      "options": [
        "Γνωματεύουν για θέματα αναρρωτικών αδειών ειδικού ενδιαφέροντος",
        "Γνωματεύουν για χορήγηση αναρρωτικών αδειών σε υπαλλήλους με δυσίατα νοσήματα και για τη, συνεπεία αυτών, ενδεχόμενη απαλλαγή τους από την υπηρεσία",
        "Γνωματεύουν  για  θέματα  αναρρωτικών  αδειών  υπαλλήλων  που  υπάγονται  σε  ειδικό νομοθετικό καθεστώς",
        "Δεν προβλέπονται στον δημοσιοϋπαλληλικό κώδικα"
      ],
      "answer": "Γνωματεύουν για χορήγηση αναρρωτικών αδειών σε υπαλλήλους με δυσίατα νοσήματα και"
    },
    {
      "question": "Σύμφωνα με το νόμο, ΔΕΝ διορίζονται δημόσιοι υπάλληλοι:",
      "options": [
        "Όσοι απολύθηκαν για πειθαρχικούς λόγους",
        "Όσοι έχουν υπηρετήσει σε ιδιωτικό τομέα",
        "Όσοι έχουν λιγότερα από 10 χρόνια εμπειρίας",
        "Όσοι δεν γνωρίζουν ελληνικά Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 18 από 23"
      ],
      "answer": "Όσοι απολύθηκαν για πειθαρχικούς λόγους"
    },
    {
      "question": "Οι οργανικές θέσεις συστήνονται με νομοθετικό κείμενο για την πλήρωση:",
      "options": [
        "Πάγιων και διαρκών λειτουργικών αναγκών της υπηρεσίας",
        "Διαρκών ή έκτακτων λειτουργικών αναγκών της υπηρεσίας",
        "Πάγιων και διαρκών ή και έκτακτων λειτουργικών αναγκών της υπηρεσίας",
        "Πάγιων και έκτακτων λειτουργικών αναγκών της υπηρεσίας"
      ],
      "answer": "Πάγιων και διαρκών λειτουργικών αναγκών της υπηρεσίας"
    },
    {
      "question": "Για να διοριστεί κάποιος/α ως δημόσιος/α υπάλληλος:",
      "options": [
        "Δεν πρέπει να είναι αλλοδαπός/ή παρά μόνον Έλληνας/ίδα πολίτης,",
        "Μπορεί να είναι είτε Έλληνας/ίδα πολίτης είτε Έλληνας/ίδα ομογενής είτε πολίτης της Ευρωπαϊκής Ένωσης",
        "Πρέπει να είναι Έλληνας/ίδα ομογενής,",
        "Πρέπει να είναι ενωσιακός (κοινοτικός) πολίτης"
      ],
      "answer": "Μπορεί να είναι είτε Έλληνας/ίδα πολίτης είτε Έλληνας/ίδα ομογενής είτε πολίτης της"
    },
    {
      "question": "Ο νόμιμος διορισμός  δημόσιου/ας υπαλλήλου:",
      "options": [
        "Δεν επιτρέπεται να ανακληθεί",
        "Ανακαλείται ελευθέρως",
        "Ανακαλείται κατ΄ αρχήν εντός διετίας",
        "Ανακαλείται μόνον εκ λόγων δημόσιου συμφέροντος"
      ],
      "answer": "Δεν επιτρέπεται να ανακληθεί"
    },
    {
      "question": "Η υποβολή παραίτησης:",
      "options": [
        "Επιφέρει τη λύση της δημοσιο-υπαλληλικής σχέσης αυτοδικαίως από την υποβολή της",
        "Επιφέρει τη λύση της δημοσιο-υπαλληλικής σχέσης εάν παρέλθουν δύο μήνες από την υποβολή της εκτός εάν στο μεταξύ έχει γίνει δεκτή από τη διοίκηση",
        "Επιφέρει τη λύση της υπαλληλικής σχέσης μόνον όταν την κάνει αποδεκτή το αρμόδιο όργανο",
        "Επιφέρει τη λύση της υπαλληλικής σχέσης μετά την πάροδο 15ημέρου"
      ],
      "answer": "Επιφέρει τη λύση της δημοσιο-υπαλληλικής σχέσης εάν παρέλθουν δύο μήνες από την"
    },
    {
      "question": "Η απόσπαση έχει την έννοια:",
      "options": [
        "Της αλλαγής θέσης εντός του ίδιου φορέα",
        "Της αλλαγής φορέα",
        "Της αλλαγής υπουργείου ή Ν.Π.Δ.Δ.",
        "Της προσωρινής παροχής υπηρεσιών σε άλλη υπηρεσία"
      ],
      "answer": "Της προσωρινής παροχής υπηρεσιών σε άλλη υπηρεσία"
    },
    {
      "question": "Η ένορκη διοικητική εξέταση:",
      "options": [
        "Εντάσσεται στην πειθαρχική διαδικασία",
        "Δεν εντάσσεται στην πειθαρχική διαδικασία",
        "Άλλοτε εντάσσεται και άλλοτε δεν εντάσσεται στην πειθαρχική διαδικασία",
        "Δεν εντάσσεται στην διοικητική διαδικασία"
      ],
      "answer": "Δεν εντάσσεται στην πειθαρχική διαδικασία"
    },
    {
      "question": "Η κλήση σε απολογία πειθαρχικώς εγκαλουμένου/ης:",
      "options": [
        "Συνιστά υποχρέωση της διοίκησης",
        "Δεν συνιστά υποχρέωση",
        "Έχει διαδικαστικό χαρακτήρα, χωρίς να επάγεται συνέπειες",
        "Καμία από τις λοιπές απαντήσεις"
      ],
      "answer": "Συνιστά υποχρέωση της διοίκησης"
    },
    {
      "question": "Το κώλυμα συμφέροντος δημοσίου/ας υπαλλήλου:",
      "options": [
        "Δεν θίγει το κύρος της διοικητικής πράξης που εκδίδεται από τον υπάλληλο Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 19 από 23",
        "Ενεργοποιείται  μόνον  εφόσον  υποβληθεί  σχετικό  αίτημα  εξαίρεσης  από  το/ην διοικούμενο/η κατά του υπαλλήλου",
        "Δεν  υφίσταται  όταν  υπάλληλοι  με  στενές  συγγενικές  σχέσεις  συμμετέχουν  στο  ίδιο συλλογικό όργανο της διοίκησης",
        "Ισχύει  οποτεδήποτε  ο/η  υπάλληλος  έχει  έκδηλο  συμφέρον  από  την  έκβαση  μιας υπόθεσης"
      ],
      "answer": "Ισχύει  οποτεδήποτε  ο/η  υπάλληλος  έχει  έκδηλο  συμφέρον  από  την  έκβαση  μιας"
    },
    {
      "question": "Το  αρμόδιο  διοικητικό  όργανο  εκδίδει  πράξη  με  την  οποία  ο  Α,  δημόσιος  υπάλληλος, τίθεται σε αυτοδίκαιη αργία λόγω άσκησης κατά αυτού ποινικής δίωξης. Επιβάλλεται πριν τη λήψη του εν λόγω μέτρου η ακρόαση του Α;",
      "options": [
        "Δεν απαιτείται προηγούμενη ακρόαση, διότι η θέση σε αργία αποτελεί πράξη δέσμιας αρμοδιότητας",
        "Απαιτείται προηγούμενη ακρόαση, διότι η θέση σε αργία αποτελεί δυσμενές μέτρο",
        "Απαιτείται  προηγούμενη  ακρόαση,  διότι  η  θέση  σε  αργία  αποτελεί  πράξη  διακριτικής ευχέρειας",
        "Δεν  απαιτείται  προηγούμενη  ακρόαση  μόνον  στην  περίπτωση  που  ο  Α  έχει  εκθέσει εγγράφως  τις  απόψεις  του  με  υπόμνημα  προς  το  αρμόδιο  για  τη  θέση  του  σε  αργία όργανο"
      ],
      "answer": "Δεν απαιτείται προηγούμενη ακρόαση, διότι η θέση σε αργία αποτελεί πράξη δέσμιας"
    },
    {
      "question": "Η μονιμότητα:",
      "options": [
        "Αναφέρεται  στις/ους  δημόσιες/ους  υπαλλήλους  και  τις/τους  καθηγήτριες/ητές  των ισοβιότητα  αφορά  στις/ους Ιδρυμάτων  (ΑΕΙ),  ενώ  η Ανώτατων  Εκπαιδευτικών δικαστικές/ούς λειτουργούς",
        "Δεν ταυτίζεται με την ισοβιότητα",
        "Και η ισοβιότητα είναι ταυτόσημες έννοιες. Η μόνη διαφορά τους έγκειται στο ότι η πρώτη αφορά  τις/τους  δημόσιες/ους  υπαλλήλους,  ενώ  η  δεύτερη  αναφέρεται  στις/ους δικαστικές/ούς λειτουργούς και τις/τους καθηγήτριες/ητές των Ανώτατων Εκπαιδευτικών Ιδρυμάτων (ΑΕΙ)",
        "Είναι έννοια ταυτόσημη με την ισοβιότητα"
      ],
      "answer": "Δεν ταυτίζεται με την ισοβιότητα"
    },
    {
      "question": "Η υποχρέωση κλήσης σε απολογία του/της πειθαρχικώς εγκαλουμένου/ης:",
      "options": [
        "Δεν είναι κατοχυρωμένη, αλλά νομολογιακώς προβλεπόμενη υποχρέωση",
        "Είναι συνταγματικώς κατοχυρωμένη υποχρέωση",
        "Είναι συνταγματικώς και νομοθετικώς κατοχυρωμένη υποχρέωση",
        "Είναι εθιμική υποχρέωση"
      ],
      "answer": "Είναι συνταγματικώς και νομοθετικώς κατοχυρωμένη υποχρέωση"
    },
    {
      "question": "Ο  παράνομος  διορισμός  δημόσιου/ας  υπαλλήλου  λόγω  επιγενομένης  διαπίστωσης έλλειψης ιθαγένειας:",
      "options": [
        "Δεν επιτρέπεται να ανακληθεί",
        "Ανακαλείται ελευθέρως",
        "Ανακαλείται κατ΄ αρχήν εντός διετίας",
        "Ανακαλείται μόνον εκ λόγων δημόσιου συμφέροντος"
      ],
      "answer": "Ανακαλείται ελευθέρως"
    },
    {
      "question": "Ο/Η υπάλληλος επί θητεία που υπηρετεί στο Δημόσιο:",
      "options": [
        "Χαίρει μονιμότητας",
        "Δεν χαίρει μονιμότητας",
        "Χαίρει εγγυήσεων ανάλογων της μονιμότητας",
        "Χαίρει των εγγυήσεων της μονιμότητας κατά την διάρκεια της θητείας του"
      ],
      "answer": "Χαίρει των εγγυήσεων της μονιμότητας κατά την διάρκεια της θητείας του"
    },
    {
      "question": "Η Διοίκηση μπορεί, επειδή διαθέτει διακριτική ευχέρεια ως προς το περιεχόμενο και το ύψος της πειθαρχικής ποινής, να επιβάλει την ποινή της απόλυσης σε δημόσιο/α υπάλληλο με τη δικαιολογία ότι μία ημέρα δεν τήρησε επακριβώς το προβλεπόμενο ωράριο;",
      "options": [
        "Όχι, διότι η διακριτική ευχέρεια για τη Διοίκηση δεν σημαίνει ότι αυτή μπορεί να ενεργεί αυθαίρετα παραβιάζοντας την αρχή της αναλογικότητας",
        "Όχι, διότι υφίσταται έκδηλο σφάλμα εκτιμήσεως της Διοικήσεως ως προς τη διαπίστωση της παράβασης",
        "Ναι, διότι η διακριτική ευχέρεια της Διοικήσεως δεν ελέγχεται δικαστικά",
        "Ναι, διότι παραβιάζεται η αρχή της ισότητας μεταξύ των δημοσίων υπαλλήλων, εάν άλλοι τηρούν ωράριο εργασίας και άλλοι το παραβιάζουν"
      ],
      "answer": "Όχι, διότι η διακριτική ευχέρεια για τη Διοίκηση δεν σημαίνει ότι αυτή μπορεί να ενεργεί"
    },
    {
      "question": "Η/Ο δημόσια/ος υπάλληλος οφείλει να υπακούει σε διαταγή της/του Προϊσταμένης/ου της/του,  ακόμη  και  στην  περίπτωση  που  τη  θεωρεί  αντίθετη  προς  τον  νόμο,  αρκεί προηγουμένως να διατυπώσει εγγράφως τις αντιρρήσεις της/του. Εάν η/ο υπάλληλος είναι αρμόδια/ος να προσυπογράψει ένα έγγραφο, αλλά διαφωνεί με την ενέργεια, οφείλει να:",
      "options": [
        "Παραλείψει την προσυπογραφή",
        "Το προσυπογράψει ούτως ή άλλως",
        "Προσυπογράψει το έγγραφο, αφού προηγουμένως διατυπώσει εγγράφως την αντίθετη γνώμη της/του",
        "Απευθυνθεί στο ιεραρχικώς προϊστάμενο όργανο, αρνούμενη/ος την προσυπογραφή Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 21 από 23"
      ],
      "answer": "Προσυπογράψει το έγγραφο, αφού προηγουμένως διατυπώσει εγγράφως την αντίθετη"
    },
    {
      "question": "Ο παράνομος διορισμός δημόσιου/ας υπαλλήλου:",
      "options": [
        "Δεν επιτρέπεται να ανακληθεί",
        "Ανακαλείται ελευθέρως",
        "Ανακαλείται κατ΄ αρχήν εντός διετίας",
        "Ανακαλείται μόνον εκ λόγων δημόσιου συμφέροντος"
      ],
      "answer": "Ανακαλείται κατ΄ αρχήν εντός διετίας"
    },
    {
      "question": "Τα πειθαρχικά αδικήματα:",
      "options": [
        "Δεν υπόκεινται σε παραγραφή",
        "Υπόκεινται σε 5ετή ή 7ετή παραγραφή",
        "Υπόκεινται σε 20ετή παραγραφή",
        "Υπόκεινται σε άλλη παραγραφή"
      ],
      "answer": "Υπόκεινται σε 5ετή ή 7ετή παραγραφή"
    },
    {
      "question": "Η μετάθεση έχει την έννοια:",
      "options": [
        "Της αλλαγής θέσης εντός του ίδιου φορέα",
        "Της αλλαγής φορέα",
        "Της μεταβολής κλάδου ή κατηγορίας",
        "Της αλλαγής οργανικής μονάδας (διοικητικής αρχής)"
      ],
      "answer": "Της αλλαγής οργανικής μονάδας (διοικητικής αρχής)"
    },
    {
      "question": "Η μετακίνηση έχει την έννοια:",
      "options": [
        "Της αλλαγής θέσης εντός του ίδιου φορέα",
        "Της αλλαγής φορέα",
        "Της αλλαγής υπουργείου ή Ν.Π.Δ.Δ.",
        "Της μεταβολής κλάδου ή κατηγορίας"
      ],
      "answer": "Της αλλαγής θέσης εντός του ίδιου φορέα"
    },
    {
      "question": "Η ποινική καταδίκη συνιστά κώλυμα διορισμού του/της δημόσιου/ας υπαλλήλου;",
      "options": [
        "Πάντοτε",
        "Ποτέ",
        "Σε ορισμένες περιπτώσεις που ορίζει ο νόμος",
        "Όταν το διατάξει το αρμόδιο διοικητικό όργανο"
      ],
      "answer": "Σε ορισμένες περιπτώσεις που ορίζει ο νόμος"
    },
    {
      "question": "Ποιο έτος είναι το ανώτατο όριο ηλικίας διορισμού κάποιου ως δημόσιου/ας υπαλλήλου;",
      "options": [
        "Το 35ο",
        "Το 40ο",
        "Κατά κανόνα δεν υφίσταται ηλικιακό όριο",
        "Είναι το 50ο"
      ],
      "answer": "Κατά κανόνα δεν υφίσταται ηλικιακό όριο"
    },
    {
      "question": "Ο/Η υπάλληλος αορίστου χρόνου που υπηρετεί στο Δημόσιο:",
      "options": [
        "Χαίρει μονιμότητας",
        "Δεν χαίρει μονιμότητας",
        "Χαίρει νομοθετικών εγγυήσεων ανάλογων της μονιμότητας",
        "Μπορεί να απολυθεί οποτεδήποτε"
      ],
      "answer": "Χαίρει νομοθετικών εγγυήσεων ανάλογων της μονιμότητας"
    },
    {
      "question": "Ο/Η δικαστής είναι:",
      "options": [
        "Δημόσιος/α υπάλληλος",
        "Δημόσιος/α λειτουργός Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 22 από 23",
        "Υπάλληλος με σχέση αορίστου χρόνου",
        "Λειτουργός με σχέση αορίστου χρόνου ιδιωτικού δικαίου Κώδικας Κατάστασης Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ.                  Σελίδα 23 από 23"
      ],
      "answer": "Δημόσιος/α λειτουργός"
    }
  ],
  "Γενικός Κανονισμός για την Προστασία Δεδομένων (GDPR)": [
    {
      "question": "Ποια  από  τις  παρακάτω  πράξεις  συνιστά  επεξεργασία  δεδομένων προσωπικού χαρακτήρα:",
      "options": [
        "Η συλλογή δεδομένων προσωπικού χαρακτήρα",
        "Η καταχώριση δεδομένων προσωπικού χαρακτήρα",
        "Η διαγραφή δεδομένων προσωπικού χαρακτήρα",
        "Όλες οι πράξεις που αναφέρονται στις λοιπές εναλλακτικές απαντήσεις"
      ],
      "answer": "Όλες οι πράξεις που αναφέρονται στις λοιπές εναλλακτικές απαντήσεις"
    },
    {
      "question": "Σε  ποια  από  τις  κατωτέρω  περιπτώσεις  είναι  σύννομη  η  επεξεργασία δεδομένων προσωπικού χαρακτήρα που δεν ανήκουν σε ειδικές κατηγορίες δεδομένων:",
      "options": [
        "Όταν  η  επεξεργασία  είναι  απαραίτητη  για  τη  συμμόρφωση  με  έννομη υποχρέωση του/της υπευθύνου/ης επεξεργασίας",
        "Όταν  η  επεξεργασία  είναι  απαραίτητη  για  τη  συμμόρφωση  με  έννομη υποχρέωση του/της υπευθύνου/ης επεξεργασίας υπό την προϋπόθεση ότι το υποκείμενο των δεδομένων έχει παράσχει συγκατάθεση προς τούτο",
        "Όταν η επεξεργασία γίνεται από δημόσιο φορέα",
        "Όταν  η  επεξεργασία  γίνεται  προς  το  συμφέρον  του  υποκειμένου  των δεδομένων"
      ],
      "answer": "Όταν  η  επεξεργασία  είναι  απαραίτητη  για  τη  συμμόρφωση  με  έννομη"
    },
    {
      "question": "Ποια  από  τα  κατωτέρω  δεδομένα  ανήκουν  σε  ειδικές  κατηγορίες δεδομένων:",
      "options": [
        "Ο αριθμός φορολογικού μητρώου (ΑΦΜ)",
        "Ο αριθμός δελτίου ταυτότητας (ΑΔΤ)",
        "Το  ποσοστό  αναπηρίας  που  αναγράφεται  σε  γνωμάτευση  πιστοποίησης αναπηρίας",
        "Όλα τα δεδομένα που αναφέρονται στις λοιπές εναλλακτικές απαντήσεις"
      ],
      "answer": "Το  ποσοστό  αναπηρίας  που  αναγράφεται  σε  γνωμάτευση  πιστοποίησης"
    },
    {
      "question": "Υποχρέωση για τήρηση αρχείου δραστηριοτήτων επεξεργασίας δεδομένων προσωπικού χαρακτήρα έχει: Γενικός Κανονισμός για την Προστασία των Δεδομένων (GDPR)             Σελίδα 1 από 8",
      "options": [
        "Κάθε επιχείρηση ή οργανισμός",
        "Κάθε επιχείρηση ή οργανισμός που απασχολεί περισσότερα από 250 άτομα",
        "Κάθε επιχείρηση ή οργανισμός που απασχολεί λιγότερα από 250 άτομα",
        "Όλες οι ιδιωτικές επιχειρήσεις"
      ],
      "answer": "Κάθε επιχείρηση ή οργανισμός που απασχολεί περισσότερα από 250 άτομα"
    },
    {
      "question": "Το  αρχείο  δραστηριοτήτων  επεξεργασίας  δεδομένων  προσωπικού χαρακτήρα:",
      "options": [
        "Αναρτάται στην ιστοσελίδα της επιχείρησης ή του φορέα",
        "Τηρείται εσωτερικά στην επιχείρηση ή στον φορέα και διατίθεται στην αρχή προστασίας δεδομένων προσωπικού χαρακτήρα σε περίπτωση που ζητηθεί",
        "Γνωστοποιείται στην αρχή προστασίας δεδομένων προσωπικού χαρακτήρα",
        "Υποβάλλεται  προς  έγκριση  στην  αρχή  προστασίας  δεδομένων  προσωπικού χαρακτήρα"
      ],
      "answer": "Τηρείται εσωτερικά στην επιχείρηση ή στον φορέα και διατίθεται στην αρχή"
    },
    {
      "question": "Ο Υπεύθυνος Προστασίας Δεδομένων:",
      "options": [
        "Πρέπει να είναι μέλος του προσωπικού του/της υπευθύνου/ης επεξεργασίας ή του/της εκτελούντος την επεξεργασία και να έχει λάβει σχετική πιστοποίηση",
        "Πρέπει να έχει λάβει σχετική πιστοποίηση και μπορεί είτε να είναι μέλος του προσωπικού του/της υπευθύνου/ης επεξεργασίας ή του/της εκτελούντος την επεξεργασία  είτε  να  ασκεί  τα  καθήκοντά  του  βάσει  σύμβασης  παροχής υπηρεσιών",
        "Μπορεί  είτε  να  είναι  μέλος  του  προσωπικού  του/της  υπευθύνου/ης επεξεργασίας  ή  του/της  εκτελούντος  την  επεξεργασία  είτε  να  ασκεί  τα καθήκοντά  του  βάσει  σύμβασης  παροχής  υπηρεσιών  και  δεν  απαιτείται  να έχει λάβει σχετική πιστοποίηση",
        "Πρέπει να ασκεί τα καθήκοντά του βάσει σύμβασης παροχής υπηρεσιών και δεν απαιτείται να έχει λάβει σχετική πιστοποίηση"
      ],
      "answer": "Μπορεί  είτε  να  είναι  μέλος  του  προσωπικού  του/της  υπευθύνου/ης"
    },
    {
      "question": "Το δικαίωμα διαγραφής δεδομένων προσωπικού χαρακτήρα, που δεν είναι πλέον  απαραίτητα  σε  σχέση  με  τους  σκοπούς  για  τους  οποίους συλλέχθηκαν, μπορεί να μην ικανοποιηθεί όταν:",
      "options": [
        "Η  επεξεργασία  είναι  απαραίτητη  για  τη  θεμελίωση,  άσκηση  ή  υποστήριξη νομικών αξιώσεων",
        "Το υποκείμενο των δεδομένων είχε δώσει αρχικά τη συγκατάθεσή του για την επεξεργασία των δεδομένων",
        "Τα δεδομένα τυγχάνουν επεξεργασίας από ιδιωτικό φορέα",
        "Τα δεδομένα τυγχάνουν επεξεργασίας από δημόσιο φορέα"
      ],
      "answer": "Η  επεξεργασία  είναι  απαραίτητη  για  τη  θεμελίωση,  άσκηση  ή  υποστήριξη"
    },
    {
      "question": "Ποιο από τα παρακάτω είναι δεδομένο προσωπικού χαρακτήρα:",
      "options": [
        "Ο αριθμός κυκλοφορίας ενός ΙΧ αυτοκινήτου",
        "Η ηλεκτρονική διεύθυνση (e-mail)",
        "Η διεύθυνση κατοικίας Γενικός Κανονισμός για την Προστασία των Δεδομένων (GDPR)             Σελίδα 2 από 8",
        "Όλα τα δεδομένα που αναφέρονται στις λοιπές εναλλακτικές απαντήσεις"
      ],
      "answer": "Όλα τα δεδομένα που αναφέρονται στις λοιπές εναλλακτικές απαντήσεις"
    },
    {
      "question": "Σε  περίπτωση  παραβίασης  δεδομένων  προσωπικού  χαρακτήρα  ο/η υπεύθυνος/η  επεξεργασίας  οφείλει  να  το  γνωστοποιήσει  στην  Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα:",
      "options": [
        "Πάντα",
        "Μόνο όταν από το περιστατικό (ανεξαρτήτως της φύσης αυτού) ενδέχεται να προκληθεί  κίνδυνος  στα  δικαιώματα  και  τις  ελευθερίες  των  προσώπων  τα οποία αυτό αφορά",
        "Μόνο όταν η παραβίαση προήλθε από επίθεση από κακόβουλο λογισμικό ή συνέβη λόγω κλοπής εγγράφου",
        "Κάθε φορά που η παραβίαση των δεδομένων δεν έγινε εκ παραδρομής"
      ],
      "answer": "Μόνο όταν από το περιστατικό (ανεξαρτήτως της φύσης αυτού) ενδέχεται να"
    },
    {
      "question": "Η  γνωστοποίηση  περιστατικού  παραβίασης  δεδομένων  προσωπικού χαρακτήρα  στην  Αρχή  Προστασίας  Δεδομένων  Προσωπικού  Χαρακτήρα πρέπει  να  γίνεται  αμελλητί  και,  αν  είναι  δυνατό,  εντός  72  ωρών  από  τη στιγμή:",
      "options": [
        "Τέλεσης του περιστατικού παραβίασης",
        "Που ο/η υπεύθυνος/η επεξεργασίας αποκτά γνώση του γεγονότος",
        "Υποβολής σχετικής διαμαρτυρίας στον/ην υπεύθυνο/η επεξεργασίας από το πρόσωπο του/της οποίου/ας τα δεδομένα παραβιάστηκαν",
        "Υποβολής  σχετικής  καταγγελίας  στην  αρχή  προστασίας  δεδομένων προσωπικού  χαρακτήρα  από  το  πρόσωπο  του/της  οποίου/ας  τα  δεδομένα παραβιάστηκαν"
      ],
      "answer": "Που ο/η υπεύθυνος/η επεξεργασίας αποκτά γνώση του γεγονότος"
    },
    {
      "question": "Ποια από τα κατωτέρω παραδείγματα συνιστούν επεξεργασία δεδομένων προσωπικού χαρακτήρα σε μεγάλη κλίμακα:",
      "options": [
        "Η  επεξεργασία  δεδομένων  ασθενών  στο  πλαίσιο  της  συνήθους  λειτουργίας ενός δημόσιου νοσοκομείου",
        "Η επεξεργασία δεδομένων ασθενών από ιδιώτη γιατρό",
        "Η επεξεργασία δεδομένων πελατών από ιδιώτη δικηγόρο",
        "Όλα τα παραδείγματα που αναφέρονται στις λοιπές εναλλακτικές απαντήσεις"
      ],
      "answer": "Η  επεξεργασία  δεδομένων  ασθενών  στο  πλαίσιο  της  συνήθους  λειτουργίας"
    },
    {
      "question": "Στις  περιπτώσεις  που,  βάσει  του  Γενικού  Κανονισμού  για  την  Προστασία Δεδομένων,  είναι  υποχρεωτικός  ο  ορισμός  Υπευθύνου/ης  Προστασίας Δεδομένων, ποιος έχει υποχρέωση να τον/την ορίσει:",
      "options": [
        "Ο/Η υπεύθυνος/η επεξεργασίας",
        "Ο/Η εκτελών/ουσα την επεξεργασία",
        "Ο/Η υπεύθυνος/η επεξεργασίας και ο/η εκτελών/ουσα την επεξεργασία",
        "Η αρχή προστασίας δεδομένων προσωπικού χαρακτήρα"
      ],
      "answer": "Ο/Η υπεύθυνος/η επεξεργασίας και ο/η εκτελών/ουσα την επεξεργασία"
    },
    {
      "question": "Τα στοιχεία επικοινωνίας του/της Υπευθύνου/ης Προστασίας Δεδομένων: Γενικός Κανονισμός για την Προστασία των Δεδομένων (GDPR)             Σελίδα 3 από 8",
      "options": [
        "Τηρούνται εσωτερικά στην επιχείρηση ή τον φορέα και ανακοινώνονται στην Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα",
        "Δημοσιεύονται  από  την  επιχείρηση  ή  τον  φορέα  και  ανακοινώνονται  στην Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα",
        "Τηρούνται εσωτερικά στην επιχείρηση ή τον φορέα και διατίθενται στην Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα σε περίπτωση που ζητηθούν",
        "Δημοσιεύονται  από  την  επιχείρηση  ή  τον  φορέα  και  διατίθενται  στην  Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα σε περίπτωση που ζητηθούν"
      ],
      "answer": "Δημοσιεύονται  από  την  επιχείρηση  ή  τον  φορέα  και  ανακοινώνονται  στην"
    },
    {
      "question": "Όσον  αφορά  την  εκτίμηση  αντικτύπου  σχετικά  με  την  προστασία δεδομένων:",
      "options": [
        "Είναι υποχρεωτικό να δημοσιεύεται πάντα στο σύνολό της",
        "Είναι υποχρεωτικό να δημοσιεύεται πάντα σύνοψη αυτής",
        "Δεν είναι υποχρεωτικό να δημοσιεύεται αλλά ο/η υπεύθυνος/η επεξεργασίας πρέπει να εξετάζει το ενδεχόμενο δημοσίευσης τουλάχιστον αποσπασμάτων αυτής",
        "Δεν πρέπει να δημοσιεύεται ποτέ"
      ],
      "answer": "Δεν είναι υποχρεωτικό να δημοσιεύεται αλλά ο/η υπεύθυνος/η επεξεργασίας"
    },
    {
      "question": "Πότε φέρει ο/η Υπεύθυνος/η Προστασίας Δεδομένων προσωπική ευθύνη για  περιπτώσεις  μη  συμμόρφωσης  με  τις  απαιτήσεις  περί  προστασίας δεδομένων:",
      "options": [
        "Σε όλες τις περιπτώσεις μη συμμόρφωσης",
        "Σε εκείνες τις περιπτώσεις μη συμμόρφωσης που είχε προηγουμένως προβεί εγγράφως σε σχετικές συστάσεις περί συμμόρφωσης",
        "Σε εκείνες τις περιπτώσεις μη συμμόρφωσης που είχε προηγουμένως προβεί με οποιοδήποτε τρόπο σε σχετικές συστάσεις περί συμμόρφωσης",
        "Σε καμία περίπτωση"
      ],
      "answer": "Σε καμία περίπτωση"
    },
    {
      "question": "Ο/Η Υπεύθυνος/η Προστασίας Δεδομένων ενός δημόσιου φορέα, κατά την άσκηση των καθηκόντων του:",
      "options": [
        "Δεν  λαμβάνει  εντολές  αλλά  αναφέρεται  απευθείας  στο  ανώτατο  ιεραρχικά προϊστάμενο όργανο του φορέα",
        "Δεν λαμβάνει εντολές ούτε αναφέρεται σε κάποιο όργανο του φορέα",
        "Λαμβάνει εντολές απευθείας από το ανώτατο ιεραρχικά προϊστάμενο όργανο του φορέα",
        "Λαμβάνει  εντολές  από  τον/ην  προϊστάμενο/η  διεύθυνσης  ανθρώπινου δυναμικού (προσωπικού) του φορέα"
      ],
      "answer": "Δεν  λαμβάνει  εντολές  αλλά  αναφέρεται  απευθείας  στο  ανώτατο  ιεραρχικά"
    },
    {
      "question": "Ο/Η Υπεύθυνος Προστασίας Δεδομένων διορίζεται βάσει επαγγελματικών προσόντων και ιδίως πρέπει να διαθέτει:",
      "options": [
        "Πτυχίο νομικής και ικανότητα εκπλήρωσης των σχετικών καθηκόντων",
        "Πτυχίο πληροφορικής και ικανότητα εκπλήρωσης των σχετικών καθηκόντων Γενικός Κανονισμός για την Προστασία των Δεδομένων (GDPR)             Σελίδα 4 από 8",
        "Πτυχίο  νομικής  ή  πληροφορικής  και  ικανότητα  εκπλήρωσης  των  σχετικών καθηκόντων",
        "Εμπειρογνωσία στον τομέα του δικαίου και στις πρακτικές περί προστασίας δεδομένων, καθώς και ικανότητα εκπλήρωσης των σχετικών καθηκόντων"
      ],
      "answer": "Εμπειρογνωσία στον τομέα του δικαίου και στις πρακτικές περί προστασίας"
    },
    {
      "question": "Σε  ποια  από  τις  κατωτέρω  περιπτώσεις  ζητείται  η  γνώμη  της  Αρχής Προστασίας Δεδομένων:",
      "options": [
        "Κάθε φορά που ένας δημόσιος φορέας αναζητεί απάντηση σε ένα ερώτημα αναφορικά με θέματα προστασίας δεδομένων προσωπικού χαρακτήρα",
        "Κάθε φορά που ένας ιδιωτικός φορέας αναζητεί απάντηση σε ένα ερώτημα αναφορικά με θέματα προστασίας δεδομένων προσωπικού χαρακτήρα",
        "Κάθε  φορά  που  πρόκειται  να  περιληφθεί  σε  νόμο  ή  σε  κανονιστική  πράξη ρύθμιση, η οποία αφορά επεξεργασία δεδομένων",
        "Σε  όλες  τις  περιπτώσεις  που  αναφέρονται  στις  λοιπές  εναλλακτικές απαντήσεις"
      ],
      "answer": "Κάθε  φορά  που  πρόκειται  να  περιληφθεί  σε  νόμο  ή  σε  κανονιστική  πράξη"
    },
    {
      "question": "Όταν  διενεργηθείσα  εκτίμηση  αντικτύπου  σχετικά  με  την  προστασία δεδομένων  προσωπικού  χαρακτήρα  υποδεικνύει  ότι  η  σχεδιαζόμενη επεξεργασία δεδομένων θα προκαλούσε υψηλό κίνδυνο για τα δεδομένα γιατί δεν μπορούν να βρεθούν επαρκή μέτρα για τη μείωση των κινδύνων σε αποδεκτό επίπεδο:",
      "options": [
        "Ο/Η  υπεύθυνος/η  επεξεργασίας  ζητεί  τη  γνώμη  του/της  Υπευθύνου/ης Προστασίας Δεδομένων πριν από την επεξεργασία",
        "Ο/Η  υπεύθυνος/η  επεξεργασίας  ζητεί  τη  γνώμη  της  Αρχής  Προστασίας Δεδομένων Προσωπικού Χαρακτήρα πριν από την επεξεργασία",
        "Ο/Η  υπεύθυνος/η  επεξεργασίας  προβαίνει  στη  σχεδιαζόμενη  επεξεργασία κατόπιν σχετικής απόφασης του ανώτατου ιεραρχικά προϊσταμένου οργάνου του  χωρίς  να  ζητήσει  προηγουμένως  τη  γνώμη  του/ης  Υπευθύνου/ης Προστασίας  Δεδομένων  ή  της  Αρχής  Προστασίας  Δεδομένων  Προσωπικού Χαρακτήρα",
        "Ο/Η  υπεύθυνος/η  επεξεργασίας  δεν  προβαίνει  σε  καμία  περίπτωση  στη σχεδιαζόμενη  επεξεργασία  ούτε  ζητεί  τη  γνώμη  του/της  Υπευθύνου/ης Προστασίας  Δεδομένων  ή  της  Αρχής  Προστασίας  Δεδομένων  Προσωπικού Χαρακτήρα"
      ],
      "answer": "Ο/Η  υπεύθυνος/η  επεξεργασίας  ζητεί  τη  γνώμη  της  Αρχής  Προστασίας"
    },
    {
      "question": "Η Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα:",
      "options": [
        "Παρέχει  κατόπιν  αιτήματος  πληροφορίες  στα  υποκείμενα  των  δεδομένων σχετικά με την άσκηση των δικαιωμάτων τους",
        "Εγκρίνει κώδικες δεοντολογίας που παρέχουν επαρκείς κατάλληλες εγγυήσεις Γενικός Κανονισμός για την Προστασία των Δεδομένων (GDPR)             Σελίδα 5 από 8",
        "Καταρτίζει ετήσια έκθεση των δραστηριοτήτων της, την οποία υποβάλλει στο εθνικό κοινοβούλιο",
        "Διενεργεί  όλες  τις  ενέργειες  που  αναφέρονται  στις  λοιπές  εναλλακτικές απαντήσεις"
      ],
      "answer": "Διενεργεί  όλες  τις  ενέργειες  που  αναφέρονται  στις  λοιπές  εναλλακτικές"
    },
    {
      "question": "Πώς  ονομάζεται  το  ανεξάρτητο  ευρωπαϊκό  όργανο  που  έχει  ως  κύρια αποστολή  την  προώθηση  της  συνεκτικής  εφαρμογής  του  Γενικού Κανονισμού  για  την  Προστασία  Δεδομένων  και  της Οδηγίας  2016/680 για την  επιβολή  του  νόμου  στην  Ευρωπαϊκή  Ένωση  και  την  προαγωγή  της συνεργασίας μεταξύ των εθνικών εποπτικών αρχών;",
      "options": [
        "Ευρωπαϊκό Συμβούλιο Προστασίας Δεδομένων",
        "Ευρωπαίος Επόπτης Προστασίας Δεδομένων",
        "Ευρωπαίος Συνήγορος  Προστασίας Δεδομένων",
        "Ευρωπαϊκός Οργανισμός Προστασίας Δεδομένων"
      ],
      "answer": "Ευρωπαϊκό Συμβούλιο Προστασίας Δεδομένων"
    },
    {
      "question": "Ποια  από  τα  παρακάτω  cookies  (ηλεκτρονικά ίχνη  αναγνώρισης) επιτρέπεται  να  εγκατασταθούν  μόνο  με  τη  συγκατάθεση  του/της χρήστη/ριας και μετά από κατάλληλη ενημέρωσή του/της:",
      "options": [
        "Cookies  που  είναι  απαραίτητα  για  την  αυθεντικοποίηση  του/της που  απαιτούν χρήστη/ριας υπηρεσίες σε ή συνδρομητή/ριας αυθεντικοποίηση",
        "Cookies που εγκαθίστανται με σκοπό την ασφάλεια του/της συνδρομητή/ριας ή χρήστη/ριας",
        "Cookies για τις προτιμήσεις του/της χρήστη/ριας σε μία ιστοσελίδα",
        "Όλα τα cookies που αναφέρονται στις λοιπές εναλλακτικές απαντήσεις"
      ],
      "answer": "Cookies για τις προτιμήσεις του/της χρήστη/ριας σε μία ιστοσελίδα"
    },
    {
      "question": "Ο/Η  εκτελών/ουσα  την  επεξεργασία  δεδομένων  προσωπικού  χαρακτήρα για  λογαριασμό  υπευθύνου/ης  επεξεργασίας  μπορεί  να  προσλαμβάνει άλλον/ην εκτελούντα/ουσα την επεξεργασία:",
      "options": [
        "Όχι, σε καμία περίπτωση",
        "Ναι  μόνο  κατόπιν  προηγούμενης ειδικής  ή  γενικής  γραπτής  άδειας του/της υπευθύνου/ης επεξεργασίας",
        "Ναι, όταν ο/η υποεκτελών/ουσα, κατά την κρίση του/της εκτελούντος/σας την επεξεργασία, εφαρμόζει κατάλληλα τεχνικά και οργανωτικά μέτρα",
        "Ναι, όταν ο/η εκτελών/ουσα και ο/η υποεκτελών/ουσα είναι νομικά πρόσωπα που ανήκουν στον ίδιο όμιλο επιχειρήσεων"
      ],
      "answer": "Ναι  μόνο  κατόπιν  προηγούμενης ειδικής  ή  γενικής  γραπτής  άδειας του/της"
    },
    {
      "question": "Τι σημαίνει ο όρος «B.Y.O.D.» στο πλαίσιο της τηλεργασίας:",
      "options": [
        "Bring your own data – φέρε τα δικά σου δεδομένα",
        "Bring your own device – φέρε τη δική σου συσκευή",
        "Bring your own documents – φέρε τα δικά σου έγγραφα",
        "Bring your own desk – φέρε το δικό σου γραφείο Γενικός Κανονισμός για την Προστασία των Δεδομένων (GDPR)             Σελίδα 6 από 8"
      ],
      "answer": "Bring your own device – φέρε τη δική σου συσκευή"
    },
    {
      "question": "Ο Γενικός Κανονισμός για την Προστασία Δεδομένων δεν εφαρμόζεται:",
      "options": [
        "Σε  καμία  περίπτωση  που  λαμβάνει  χώρα  διασυνοριακή  επεξεργασία δεδομένων",
        "Όταν  η  επεξεργασία  των  δεδομένων  γίνεται  από  νομικό  πρόσωπο  που βρίσκεται  εγκατεστημένο  εκτός  ευρωπαϊκής  ένωσης,  χωρίς  να  εξετάζεται καμία περαιτέρω προϋπόθεση",
        "Όταν η επεξεργασία των δεδομένων γίνεται από φυσικό πρόσωπο",
        "Όταν  η  επεξεργασία  των  δεδομένων  γίνεται  από  φυσικό  πρόσωπο  στο πλαίσιο αποκλειστικά προσωπικής ή οικιακής δραστηριότητας"
      ],
      "answer": "Όταν  η  επεξεργασία  των  δεδομένων  γίνεται  από  φυσικό  πρόσωπο  στο"
    },
    {
      "question": "Οι  αρχές της  προστασίας  δεδομένων  προσωπικού χαρακτήρα εφαρμόζονται:",
      "options": [
        "Σε κάθε πληροφορία η οποία αφορά ταυτοποιημένο φυσικό πρόσωπο",
        "Σε  κάθε  πληροφορία  η  οποία  αφορά  ταυτοποιημένο  φυσικό  ή  νομικό πρόσωπο",
        "Σε κάθε πληροφορία η οποία αφορά ταυτοποιημένο ή ταυτοποιήσιμο φυσικό πρόσωπο",
        "Σε κάθε πληροφορία η οποία αφορά ταυτοποιημένο ή ταυτοποιήσιμο φυσικό ή νομικό πρόσωπο"
      ],
      "answer": "Σε κάθε πληροφορία η οποία αφορά ταυτοποιημένο ή ταυτοποιήσιμο φυσικό"
    },
    {
      "question": "Το διάστημα αποθήκευσης των δεδομένων προσωπικού χαρακτήρα πρέπει να περιορίζεται στο ελάχιστο δυνατό. Πώς διασφαλίζεται αυτό:",
      "options": [
        "Με  τον  ορισμό  από  τον/ην  υπεύθυνο/η  επεξεργασίας  προθεσμιών  για  τη διαγραφή  τους  ή  για  την  περιοδική  επανεξέτασή  τους  και  τήρηση  των προθεσμιών αυτών",
        "Με τη διαγραφή των δεδομένων μετά την πάροδο πενταετίας",
        "Με τη διαγραφή των δεδομένων μετά την πάροδο δεκαετίας",
        "Με τη διαγραφή των δεδομένων μετά την πάροδο εικοσαετίας"
      ],
      "answer": "Με  τον  ορισμό  από  τον/ην  υπεύθυνο/η  επεξεργασίας  προθεσμιών  για  τη"
    },
    {
      "question": "Οι κανονιστικές αποφάσεις και οι ατομικές διοικητικές πράξεις της Αρχής Προστασίας Δεδομένων Προσωπικού Χαρακτήρα προσβάλλονται με:",
      "options": [
        "Αγωγή ενώπιον του Διοικητικού Πρωτοδικείου",
        "Προσφυγή ενώπιον του Διοικητικού Εφετείου",
        "Αίτηση ακυρώσεως ενώπιον του Διοικητικού Εφετείου",
        "Αίτηση ακυρώσεως ενώπιον του Συμβουλίου της Επικρατείας"
      ],
      "answer": "Αίτηση ακυρώσεως ενώπιον του Συμβουλίου της Επικρατείας"
    },
    {
      "question": "Για  την  εγκατάσταση  συστήματος  βιντεοεπιτήρησης  ο/η  υπεύθυνος/η επεξεργασίας οφείλει:",
      "options": [
        "Να ενημερώσει την Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα Γενικός Κανονισμός για την Προστασία των Δεδομένων (GDPR)             Σελίδα 7 από 8",
        "Να λάβει σχετική άδεια από την Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα",
        "Να ενημερώσει τους/τις εισερχόμενους/ες στον επιτηρούμενο χώρο, τόσο με κατάλληλη  πινακίδα  όσο  και  με  αναλυτική  πληροφόρηση  σε  ιστοσελίδα  ή έντυπο",
        "Να προβεί σε όλες τις ενέργειες που αναφέρονται στις λοιπές εναλλακτικές απαντήσεις"
      ],
      "answer": "Να ενημερώσει τους/τις εισερχόμενους/ες στον επιτηρούμενο χώρο, τόσο με"
    },
    {
      "question": "Για  την  πρόσβαση  σε  φορολογικά  στοιχεία  προσώπου  μη  ευρισκόμενου πλέον εν ζωή, εφαρμόζονται οι διατάξεις του Γενικού Κανονισμού για την Προστασία Δεδομένων;",
      "options": [
        "Όχι, σε καμία περίπτωση",
        "Ναι, σε κάθε περίπτωση",
        "Ναι, με εξαίρεση τις περιπτώσεις που αφορούν δεδομένα που εμπίπτουν στο φορολογικό απόρρητο",
        "Ναι, με εξαίρεση τις περιπτώσεις που αφορούν ειδικές κατηγορίες δεδομένων Γενικός Κανονισμός για την Προστασία των Δεδομένων (GDPR)             Σελίδα 8 από 8"
      ],
      "answer": "Όχι, σε καμία περίπτωση"
    }
  ],
  "Διοίκηση Επιχειρήσεων και Οργανισμών": [
    {
      "question": "Η Διοικητική Επιστήμη ως επιστημονικός κλάδος συνδέεται με:",
      "options": [
        "Τη Νομική Επιστήμη",
        "Την Οικονομική Επιστήμη",
        "Την Κοινωνιολογία",
        "Όλες τις λοιπές επιστήμες"
      ],
      "answer": "Όλες τις λοιπές επιστήμες"
    },
    {
      "question": "Σε μια εφοδιαστική αλυσίδα υφίσταται:",
      "options": [
        "Ροή πληροφοριών",
        "Ροή προϊόντων",
        "Ροή κεφαλαίου και γνώσης",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Η ευθύνη για τη διενέργεια ορισμένης λειτουργίας:",
      "options": [
        "Δεν προϋποθέτει την ύπαρξη της αναγκαίας αρμοδιότητας για την εκτέλεσή της",
        "Μόνο  σε  συγκεκριμένες  περιπτώσεις  προϋποθέτει  την  ύπαρξη  της  αναγκαίας αρμοδιότητας για την εκτέλεσή της",
        "Προϋποθέτει την ύπαρξη της αναγκαίας αρμοδιότητας για την εκτέλεσή της",
        "Συνήθως προϋποθέτει την ύπαρξη της αναγκαίας αρμοδιότητας για την εκτέλεσή της"
      ],
      "answer": "Προϋποθέτει την ύπαρξη της αναγκαίας αρμοδιότητας για την εκτέλεσή της"
    },
    {
      "question": "Ποιος είναι ο βασικός στόχος του στρατηγικού μάνατζμεντ;",
      "options": [
        "Η βελτιστοποίηση βραχυπρόθεσμων αποτελεσμάτων",
        "Η λειτουργική αποδοτικότητα μέσω ελέγχου κόστους",
        "Η προσαρμογή στις τρέχουσες οργανωσιακές απαιτήσεις",
        "Η δημιουργία και διατήρηση ανταγωνιστικού πλεονεκτήματος"
      ],
      "answer": "Η δημιουργία και διατήρηση ανταγωνιστικού πλεονεκτήματος"
    },
    {
      "question": "Ποιο στοιχείο ΔΕΝ περιλαμβάνεται στις πέντε ανταγωνιστικές δυνάμεις του M. Porter;",
      "options": [
        "Η απειλή υποκατάστατων προϊόντων",
        "Η διαπραγματευτική δύναμη των προμηθευτών",
        "Η τεχνολογική καινοτομία του κλάδου",
        "Η ένταση του ανταγωνισμού μεταξύ υφιστάμενων οργανισμών"
      ],
      "answer": "Η τεχνολογική καινοτομία του κλάδου"
    },
    {
      "question": "Ποιο χαρακτηριστικό ΔΕΝ συνάδει με τη στρατηγική διαφοροποίησης του Μ. Porter;",
      "options": [
        "Η έμφαση στην ποιότητα του προϊόντος ή της υπηρεσίας",
        "Ο ανταγωνισμός αποκλειστικά μέσω χαμηλού κόστους",
        "Η δημιουργία ισχυρής επωνυμίας",
        "Η καινοτομία προϊόντος ή υπηρεσίας Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 1 από 17"
      ],
      "answer": "Ο ανταγωνισμός αποκλειστικά μέσω χαμηλού κόστους"
    },
    {
      "question": "Στη δημόσια διοίκηση, η αποτελεσματικότητα μετράται κυρίως με βάση:",
      "options": [
        "Την κερδοφορία",
        "Την επίτευξη δημόσιας αξίας και κοινωνικών στόχων",
        "Τη μείωση προσωπικού και διοικητικού κόστους",
        "Την ιδιωτικοποίηση υπηρεσιών"
      ],
      "answer": "Την επίτευξη δημόσιας αξίας και κοινωνικών στόχων"
    },
    {
      "question": "Η αποτελεσματικότητα ενός οργανισμού είναι:",
      "options": [
        "Τα κόστη του οργανισμού για την επίτευξη ενός αποτελέσματος",
        "Ο βαθμός στον οποίο ο οργανισμός επιτυγχάνει τους στόχους του",
        "Συνώνυμη της αποδοτικότητας του οργανισμού",
        "Το κλάσμα με αριθμητή το πραγματοποιηθέν αποτέλεσμα (εκροή) και παρονομαστή τα κόστη που έγιναν για την πραγματοποίηση του αποτελέσματος (εισροές)"
      ],
      "answer": "Ο βαθμός στον οποίο ο οργανισμός επιτυγχάνει τους στόχους του"
    },
    {
      "question": "Ποιο από τα παρακάτω αποτελεί θεμελιώδες και διαχρονικό γνώρισμα της δημόσιας διοίκησης;",
      "options": [
        "Η αποδοτικότητα με όρους αγοράς",
        "Η λογοδοσία και η διαφάνεια",
        "Ο ανταγωνισμός μεταξύ των παρόχων υπηρεσιών",
        "Η μέγιστη οικονομική απόδοση"
      ],
      "answer": "Η λογοδοσία και η διαφάνεια"
    },
    {
      "question": "Τι στόχο έχει η Λιτή Διοίκηση (Lean Management);",
      "options": [
        "Την αύξηση των ελέγχων",
        "Την εντατικοποίηση της εργασίας",
        "Την ελαχιστοποίηση της σπατάλης και τη μεγιστοποίηση της αξίας",
        "Την τυποποίηση χωρίς ευελιξία και καινοτομία"
      ],
      "answer": "Την ελαχιστοποίηση της σπατάλης και τη μεγιστοποίηση της αξίας"
    },
    {
      "question": "Ποιο χαρακτηριστικό διαφοροποιεί τον στρατηγικό από τον λειτουργικό σχεδιασμό;",
      "options": [
        "Το επίπεδο λεπτομέρειας του σχεδιασμού",
        "Η χρονική διάρκεια του σχεδιασμού",
        "Ο μακροπρόθεσμος προσανατολισμός",
        "Η συμμετοχή των εργαζομένων"
      ],
      "answer": "Ο μακροπρόθεσμος προσανατολισμός"
    },
    {
      "question": "Ποιο στοιχείο ΔΕΝ αποτελεί βασική λειτουργία του μάνατζμεντ;",
      "options": [
        "Ο προγραμματισμός",
        "Η οργάνωση",
        "Η καινοτομία",
        "Ο έλεγχος"
      ],
      "answer": "Η καινοτομία"
    },
    {
      "question": "Ο προγραμματισμός είναι η διαδικασία:",
      "options": [
        "Μέτρησης αποτελεσμάτων",
        "Θέσπισης στόχων",
        "Ανάπτυξης προτάσεων για το μέλλον",
        "Μέτρησης της απόδοσης του παρελθόντος Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 2 από 17"
      ],
      "answer": "Θέσπισης στόχων"
    },
    {
      "question": "Η  ποσοτική  έκφραση  των  σκοπών-στόχων  ενός  οργανισμού  είναι  χαρακτηριστικό  της λειτουργίας:",
      "options": [
        "Της ηγεσίας",
        "Του προγραμματισμού",
        "Του ελέγχου",
        "Του προϋπολογισμού"
      ],
      "answer": "Του προϋπολογισμού"
    },
    {
      "question": "Ποια λειτουργία του μάνατζμεντ απαντά πρωτίστως στο ερώτημα «τι πρέπει να γίνει και γιατί»;",
      "options": [
        "Η οργάνωση",
        "Η ηγεσία",
        "Ο έλεγχος",
        "Ο προγραμματισμός"
      ],
      "answer": "Ο προγραμματισμός"
    },
    {
      "question": "Σε ποια λειτουργία του μάνατζμεντ εντάσσεται πρωτίστως ο καθορισμός στόχων;",
      "options": [
        "Στην οργάνωση",
        "Στη διεύθυνση",
        "Στον έλεγχο",
        "Στον προγραμματισμό"
      ],
      "answer": "Στον προγραμματισμό"
    },
    {
      "question": "Η στοχοθεσία εντάσσεται στα καθήκοντα ενός διοικητικού στελέχους για:",
      "options": [
        "Προγραμματισμό",
        "Οργάνωση",
        "Παρακίνηση",
        "Συντονισμό"
      ],
      "answer": "Προγραμματισμό"
    },
    {
      "question": "Η Ανάλυση S.W.O.T. (Strenghts – Weaknesses - Opportunities – Threats) εκπονείται κατά τη διάρκεια:",
      "options": [
        "Του προγραμματισμού",
        "Της οργάνωσης",
        "Του συντονισμού",
        "Του ελέγχου"
      ],
      "answer": "Του προγραμματισμού"
    },
    {
      "question": "«Άρτια εκπαιδευμένο ανθρώπινο δυναμικό ενός οργανισμού». Σε ποιο από τα τέσσερα τεταρτημόρια της S.W.O.T. Ανάλυσης εντάσσεται η συγκεκριμένη πρόταση;",
      "options": [
        "Strengths (Δυνατότητες)",
        "Weaknesses (Αδυναμίες)",
        "Opportunities (Ευκαιρίες)",
        "Threats(Απειλές)"
      ],
      "answer": "Strengths (Δυνατότητες)"
    },
    {
      "question": "Τι χαρακτηρίζει τη διοίκηση μέσω στόχων (Management By Objectives);",
      "options": [
        "Ο έλεγχος μέσω κανόνων",
        "Ο συμμετοχικός καθορισμός στόχων",
        "Αποκλειστικά ποιοτικοί στόχοι αποτελεσματικότητας",
        "Ο κεντρικός σχεδιασμός χωρίς ανατροφοδότηση Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 3 από 17"
      ],
      "answer": "Ο συμμετοχικός καθορισμός στόχων"
    },
    {
      "question": "Ποιος είναι ο βασικός σκοπός της διαδικασίας στοχοθεσίας στις δημόσιες υπηρεσίες;",
      "options": [
        "Η τυπική καταγραφή των καθηκόντων κάθε υπαλλήλου, όπως αυτά περιγράφονται στο οργανόγραμμα του φορέα",
        "Η  ποσοτική  μέτρηση  της  απόδοσης  κάθε  υπαλλήλου,  με  βάση  συγκεκριμένους αριθμητικούς δείκτες",
        "Ο καθορισμός σαφών, μετρήσιμων, εφικτών, σχετικών και χρονικά οριοθετημένων στόχων για κάθε οργανική μονάδα, σε συνάρτηση με το Σχέδιο Δράσης του φορέα",
        "Η  διασφάλιση  της  ομοιόμορφης  κατανομής  των  εργασιών  μεταξύ  των  υπαλλήλων κάθε οργανικής μονάδας"
      ],
      "answer": "Ο καθορισμός σαφών, μετρήσιμων, εφικτών, σχετικών και χρονικά οριοθετημένων"
    },
    {
      "question": "SMART στόχος ενός οργανισμού είναι:",
      "options": [
        "Η  μείωση  του  χρόνου  αναμονής  των  πολιτών  για  τη  διεκπεραίωση  του  αιτήματός τους εντός πέντε (5) μηνών",
        "Η  μείωση  του  χρόνου  αναμονής  των  πολιτών  για  τη  διεκπεραίωση  του  αιτήματός τους από δύο (2) ώρες σε μία (1) ώρα",
        "Η μείωση του χρόνου αναμονής των πολιτών για τη διεκπεραίωση του αιτήματός τους από δύο (2) ώρες σε μία (1) ώρα εντός πέντε (5) μηνών",
        "Η  μείωση  του  χρόνου  αναμονής  των  πολιτών  για  τη  διεκπεραίωση  του  αιτήματός τους όσο το δυνατόν πιο σύντομα"
      ],
      "answer": "Η μείωση του χρόνου αναμονής των πολιτών για τη διεκπεραίωση του αιτήματός"
    },
    {
      "question": "Ποια λειτουργία του μάνατζμεντ εξασφαλίζει τον συντονισμό ανθρώπων και πόρων;",
      "options": [
        "Ο προγραμματισμός",
        "Η οργάνωση",
        "Ο έλεγχος",
        "Η καινοτομία"
      ],
      "answer": "Η οργάνωση"
    },
    {
      "question": "Η διαδικασία της οργάνωσης είναι μια διοικητική λειτουργία που αποσκοπεί:",
      "options": [
        "Στην ανάλυση του περιβάλλοντος",
        "Στην πρόβλεψη",
        "Στην οριοθέτηση των ρόλων και των καθηκόντων των εργαζομένων",
        "Στην παρακίνηση των εργαζομένων"
      ],
      "answer": "Στην οριοθέτηση των ρόλων και των καθηκόντων των εργαζομένων"
    },
    {
      "question": "Οι  σύγχρονες  απόψεις  στη  θεωρία  των  οργανώσεων  για  την  αποτελεσματικότερη λειτουργία μιας οργάνωσης, προϋποθέτουν:",
      "options": [
        "Συγκεντρωτισμό των αρμοδιοτήτων",
        "Περιορισμό των ευθυνών των αρμοδίων προσώπων",
        "Αναφορά κάθε εργαζόμενου/ης σε έναν/μία Προϊστάμενο/η ή συντονιστή/τρια",
        "Εξατομικευμένη εργασία κάθε εργαζομένου/ης βάσει των προσόντων του/ης"
      ],
      "answer": "Εξατομικευμένη εργασία κάθε εργαζομένου/ης βάσει των προσόντων του/ης"
    },
    {
      "question": "Σύμφωνα με τους T. Burns and G.M. Stalker ποια μορφή οργανωτικής δομής ευνοεί την καινοτομία;",
      "options": [
        "Η γραμμική",
        "Η γραφειοκρατική",
        "Η μηχανιστική",
        "Η οργανική Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 4 από 17"
      ],
      "answer": "Η οργανική"
    },
    {
      "question": "Το οργανόγραμμα:",
      "options": [
        "Απεικονίζει  τη  διάρθρωση  των  υπηρεσιών  ενός  δημόσιου  φορέα  σε  οργανικές μονάδες",
        "Ταυτίζεται με τον οργανισμό ενός δημόσιου φορέα",
        "Απεικονίζει  τη  διάρθρωση  των  υπηρεσιών  ενός  δημόσιου  φορέα  σε  οργανικές μονάδες και την κατανομή των αρμοδιοτήτων σε καθεμιά από αυτές",
        "Απεικονίζει την αποστολή ενός δημόσιου φορέα και τη διάρθρωση των υπηρεσιών του σε οργανικές μονάδες"
      ],
      "answer": "Απεικονίζει  τη  διάρθρωση  των  υπηρεσιών  ενός  δημόσιου  φορέα  σε  οργανικές"
    },
    {
      "question": "Το οργανόγραμμα αποτελεί βασικό συστατικό στοιχείο:",
      "options": [
        "Της ηγεσίας",
        "Του προγραμματισμού",
        "Της επικοινωνίας",
        "Της οργάνωσης"
      ],
      "answer": "Της οργάνωσης"
    },
    {
      "question": "Ποια δραστηριότητα εντάσσεται κυρίως στη λειτουργία της οργάνωσης;",
      "options": [
        "Ο καθορισμός των στόχων",
        "Η παρακίνηση των εργαζομένων",
        "Η κατανομή ρόλων και αρμοδιοτήτων",
        "Η αξιολόγηση των αποτελεσμάτων"
      ],
      "answer": "Η κατανομή ρόλων και αρμοδιοτήτων"
    },
    {
      "question": "Ποια  λειτουργία  του  μάνατζμεντ  ελέγχει  συστηματικά  την  απόκλιση  μεταξύ προγραμματισμένων και πραγματικών ενεργειών;",
      "options": [
        "Ο προγραμματισμός",
        "Η οργάνωση",
        "Η διεύθυνση",
        "Ο έλεγχος"
      ],
      "answer": "Ο έλεγχος"
    },
    {
      "question": "Ποιο από τα παρακάτω αποτελεί βασικό σφάλμα στη λειτουργία του ελέγχου;",
      "options": [
        "Ο καθορισμός των προτύπων",
        "Η ποσοτικοποίηση της απόδοσης",
        "Ο έλεγχος χωρίς ανατροφοδότηση",
        "Οι διορθωτικές ενέργειες"
      ],
      "answer": "Ο έλεγχος χωρίς ανατροφοδότηση"
    },
    {
      "question": "Ποια μορφή ελέγχου εστιάζει στα αποτελέσματα;",
      "options": [
        "Ο προληπτικός",
        "Ο διαδικαστικός",
        "Ο απολογιστικός",
        "Ο γραφειοκρατικός"
      ],
      "answer": "Ο απολογιστικός"
    },
    {
      "question": "Ποια σχέση συνδέει τον έλεγχο με τον σχεδιασμό;",
      "options": [
        "Είναι ανεξάρτητες λειτουργίες",
        "Ο έλεγχος προηγείται πάντα του σχεδιασμού",
        "Ο έλεγχος τροφοδοτεί τον επόμενο σχεδιασμό",
        "Ο σχεδιασμός ακυρώνει τον έλεγχο Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 5 από 17"
      ],
      "answer": "Ο έλεγχος τροφοδοτεί τον επόμενο σχεδιασμό"
    },
    {
      "question": "Όταν ένα διοικητικό στέλεχος εξουσιοδοτεί, η ευθύνη για την εκπλήρωση του καθήκοντος:",
      "options": [
        "Μεταβιβάζεται στον/στην υφιστάμενο/η",
        "Μοιράζεται μεταξύ υφισταμένων και Προϊσταμένου/ης",
        "Παραμένει στο στέλεχος (Προϊστάμενο/η)",
        "Απαλλάσσει πλήρως τον/την Προϊστάμενο/η"
      ],
      "answer": "Παραμένει στο στέλεχος (Προϊστάμενο/η)"
    },
    {
      "question": "Στη λήψη στρατηγικών αποφάσεων ένα διοικητικό στέλεχος λαμβάνει υπόψη:",
      "options": [
        "Το εσωτερικό περιβάλλον του οργανισμού",
        "Το εξωτερικό περιβάλλον του οργανισμού",
        "Και τα δύο είδη περιβάλλοντος",
        "Κινείται και αποφασίζει με βάση τις προσωπικές του γνώσεις και εμπειρίες"
      ],
      "answer": "Και τα δύο είδη περιβάλλοντος"
    },
    {
      "question": "Ποιο  από  τα  παρακάτω  αποτελεί  σύνηθες  σφάλμα  κατά  τη  διάρκεια  της  λήψης αποφάσεων:",
      "options": [
        "Η άμεση ικανοποίηση",
        "Η επιλεκτική αντίληψη",
        "Η ιδιοτέλεια",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Ποια βήματα περιλαμβάνει η διαδικασία λήψης αποφάσεων;",
      "options": [
        "Εντοπισμό  του  προβλήματος  -  ανάπτυξη  και  αξιολόγηση  εναλλακτικών  λύσεων- υλοποίηση της απόφασης",
        "Συγκέντρωση  εναλλακτικών  λύσεων-αξιολόγηση  εναλλακτικών  λύσεων-επιλογή βέλτιστης λύσης",
        "Εντοπισμό  του  προβλήματος-ανάπτυξη,  ανάλυση  και  αξιολόγηση  εναλλακτικών λύσεων-υλοποίηση της απόφασης",
        "Διαπίστωση προβλήματος ή ευκαιρίας- συζήτηση με τα μέλη της ομάδας- υλοποίηση απόφασης"
      ],
      "answer": "Εντοπισμό  του  προβλήματος-ανάπτυξη,  ανάλυση  και  αξιολόγηση  εναλλακτικών"
    },
    {
      "question": "Επιτυχημένος/η Προϊστάμενος/η είναι αυτός/ή που:",
      "options": [
        "Παραμένει ψύχραιμος/η υπό συνθήκες πίεσης",
        "Αφιερώνει χρόνο για να μάθουν οι υφιστάμενοί του/της",
        "Προγραμματίζει και αναπληροφορείται",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Τι από τα παρακάτω αποτελεί πρόκληση για ένα σύγχρονο διοικητικό στέλεχος:",
      "options": [
        "Η διαχείριση της αλλαγής",
        "Η διαχείριση της μάθησης",
        "Η διαχείριση της επικοινωνίας",
        "Όλες οι λοιπές απαντήσεις"
      ],
      "answer": "Όλες οι λοιπές απαντήσεις"
    },
    {
      "question": "Ο/Η μάνατζερ – προιστάμενος/η κυρίως:",
      "options": [
        "Αναδεικνύεται",
        "Περνά όραμα, εμπνέει, πείθει",
        "Δίνει οδηγίες, εντολές, ανταμοιβές, τιμωρίες",
        "Κερδίζει εμπιστοσύνη Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 6 από 17"
      ],
      "answer": "Δίνει οδηγίες, εντολές, ανταμοιβές, τιμωρίες"
    },
    {
      "question": "Ο/Η Ηγέτης κυρίως:",
      "options": [
        "Κινείται σε προκαθορισμένα τυπικά πλαίσια",
        "Δέχεται και διαχειρίζεται την κατεστημένη κατάσταση",
        "Έχει μακροπρόθεσμη προοπτική",
        "Δίνει έμφαση στις διαδικασίες"
      ],
      "answer": "Έχει μακροπρόθεσμη προοπτική"
    },
    {
      "question": "Τα στυλ ηγεσίας σύμφωνα με τον R. Likert είναι:",
      "options": [
        "Το αυταρχικό, το συμβουλευτικό, το εξουσιοδοτικό και το δημοκρατικό",
        "Το αυταρχικό εκμεταλλευτικό, το καλοπροαίρετο αυταρχικό, το συμβουλευτικό και το συμμετοχικό",
        "Το αυταρχικό, το συμβουλευτικό και το συμμετοχικό",
        "Το  προσανατολισμένο  προς  τα  καθήκοντα  και  το  προσανατολισμένο  προς  τους ανθρώπους"
      ],
      "answer": "Το αυταρχικό εκμεταλλευτικό, το καλοπροαίρετο αυταρχικό, το συμβουλευτικό και"
    },
    {
      "question": "Τα μέλη μιας ομάδας με δημοκρατικό στυλ ηγέτη, σύμφωνα με την έρευνα του τρόπου συμπεριφοράς του ηγέτη ως προς την ομάδα από τους R. Lippitt και R. White:",
      "options": [
        "Δέχονται νέες ιδέες και αλλαγές",
        "Δείχνουν μικρό ενδιαφέρον για τη δουλειά",
        "Εκτελούν τις εντολές χωρίς να αναλαμβάνουν ευθύνη για τα αποτελέσματα",
        "Έχουν χαμηλή απόδοση"
      ],
      "answer": "Δέχονται νέες ιδέες και αλλαγές"
    },
    {
      "question": "Ο/Η ηγέτης με εξουσιοδοτικό στυλ, σύμφωνα με την έρευνα του τρόπου συμπεριφοράς του ηγέτη ως προς την ομάδα από τους R. Lippitt και R. White:",
      "options": [
        "Δεν έχει εμπιστοσύνη στην ηγετική του/της ικανότητα",
        "Δεν χαίρει εμπιστοσύνης από τα μέλη της ομάδας",
        "Λαμβάνει αποφάσεις με συμμετοχή της ομάδας",
        "Θέτει στόχους για την ομάδα"
      ],
      "answer": "Δεν έχει εμπιστοσύνη στην ηγετική του/της ικανότητα"
    },
    {
      "question": "Σύμφωνα με τον J. Kotter, ποια είναι η βασική διαφορά μεταξύ μάνατζμεντ και ηγεσίας;",
      "options": [
        "Το μάνατζμεντ εστιάζει στην αλλαγή, ενώ η ηγεσία στη σταθερότητα",
        "Η ηγεσία σχετίζεται με τον έλεγχο και το μάνατζμεντ με το όραμα",
        "Το μάνατζμεντ αντιμετωπίζει την πολυπλοκότητα, ενώ η ηγεσία την αλλαγή",
        "Η ηγεσία αφορά μόνο ανώτατα στελέχη"
      ],
      "answer": "Το μάνατζμεντ αντιμετωπίζει την πολυπλοκότητα, ενώ η ηγεσία την αλλαγή"
    },
    {
      "question": "Στο  μοντέλο  ηγεσίας  του  K.  Blanchard  (Situational  Leadership),  ποιος  παράγοντας καθορίζει κυρίως το κατάλληλο στυλ ηγεσίας;",
      "options": [
        "Η προσωπικότητα ηγέτη- προϊστάμενου/ης",
        "Το οργανωσιακό και επιχειρησιακό περιβάλλον",
        "Το επίπεδο ωριμότητας/ετοιμότητας των υφισταμένων",
        "Η στρατηγική της επιχείρησης ή του οργανισμού"
      ],
      "answer": "Το επίπεδο ωριμότητας/ετοιμότητας των υφισταμένων"
    },
    {
      "question": "Στη σύγχρονη διοικητική επιστήμη η ηγεσία ορίζεται κυρίως ως:",
      "options": [
        "Η ιδιότητα που διαθέτουν λίγα χαρισματικά άτομα",
        "Η θέση εξουσίας σε έναν οργανισμό",
        "Η διαδικασία επιρροής προς επίτευξη κοινών στόχων",
        "Το σύνολο των διοικητικών πρακτικών Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 7 από 17"
      ],
      "answer": "Η διαδικασία επιρροής προς επίτευξη κοινών στόχων"
    },
    {
      "question": "Ποιο  στυλ  ηγεσίας  του  K.  Blanchard  είναι  κατάλληλο  για  εργαζόμενους/ες  υψηλής ικανότητας και δέσμευσης;",
      "options": [
        "Delegating (Εξουσιοδοτεί)",
        "Coaching (Πείθει)",
        "Supporting (Ζητάει συμμετοχή)",
        "Directing (Διατάσσει)"
      ],
      "answer": "Delegating (Εξουσιοδοτεί)"
    },
    {
      "question": "Η αποτελεσματική ηγεσία:",
      "options": [
        "Είναι αυστηρή και δεν μεταβάλλεται διαχρονικά",
        "Συνδυάζει πολλαπλούς ρόλους, αναλόγως των δεδομένων του περιβάλλοντος",
        "Τοποθετεί  τις  ανάγκες  του  ανθρώπινου  δυναμικού  πάνω  από  αυτές  του/της Προϊσταμένου/ης",
        "Δεν  αποκλίνει  από  τις  προδιαγεγραμμένες  διαδικασίες  και  σπανίως  επιχειρεί αλλαγές"
      ],
      "answer": "Συνδυάζει πολλαπλούς ρόλους, αναλόγως των δεδομένων του περιβάλλοντος"
    },
    {
      "question": "Σημειώστε  ποιο  από  τα  παρακάτω  ΔΕΝ  αποτελεί  χαρακτηριστικό  του  ποιοτικού  στυλ διοίκησης:",
      "options": [
        "Η διά βίου επιμόρφωση των εργαζομένων",
        "Το συμμετοχικό στυλ διοίκησης",
        "Οι κύκλοι ποιότητας",
        "Η ατομική λήψη των αποφάσεων"
      ],
      "answer": "Η ατομική λήψη των αποφάσεων"
    },
    {
      "question": "Ποιο χαρακτηριστικό αποδίδει ακριβέστερα τη μετασχηματιστική ηγεσία;",
      "options": [
        "Η ρύθμιση απόδοσης μέσω ανταμοιβών και κυρώσεων",
        "Η έμφαση στη σταθερότητα και τις καθιερωμένες διαδικασίες",
        "Ο επαναπροσδιορισμός αξιών και η δέσμευση σε κοινό όραμα",
        "Η άσκηση ηγεσίας βάσει τυπικής θέσης εξουσίας"
      ],
      "answer": "Ο επαναπροσδιορισμός αξιών και η δέσμευση σε κοινό όραμα"
    },
    {
      "question": "Σύμφωνα με τον Κ. Blanchard, η ηγεσία:",
      "options": [
        "Αποτελεί έμφυτο προσωπικό χαρακτηριστικό",
        "Αναπτύσσεται μέσω μάθησης και εμπειρίας",
        "Περιορίζεται σε διοικητικές λειτουργίες",
        "Ασκείται κυρίως μέσω θεσμικής εξουσίας"
      ],
      "answer": "Αναπτύσσεται μέσω μάθησης και εμπειρίας"
    },
    {
      "question": "ΔΕΝ αποτελεί βασική διάσταση της συναισθηματικής νοημοσύνης:",
      "options": [
        "Η αυτο-επίγνωση",
        "Ο αυτο-έλεγχος",
        "Η συνεχής μάθηση",
        "Η ενσυναίσθηση"
      ],
      "answer": "Η συνεχής μάθηση"
    },
    {
      "question": "Η  αποτελεσματικότητα του  δημόσιου τομέα  μπορεί να  βελτιωθεί  όταν πραγματοποιηθούν αλλαγές:",
      "options": [
        "Στον τρόπο σκέψης",
        "Στη νοοτροπία",
        "Στη στρατηγική",
        "Σε όλες τις λοιπές απαντήσεις Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 8 από 17"
      ],
      "answer": "Σε όλες τις λοιπές απαντήσεις"
    },
    {
      "question": "Ένας εξωτερικός παράγοντας που είναι πιθανόν να οδηγήσει έναν σύγχρονο οργανισμό σε επιχειρησιακές αλλαγές είναι:",
      "options": [
        "Το επίπεδο εξειδίκευσης των υπαλλήλων",
        "Οι αξίες του οργανισμού",
        "Οι πιέσεις των πολιτών",
        "Ο τεχνολογικός εξοπλισμός που επηρεάζει τη λειτουργία του προσωπικού"
      ],
      "answer": "Οι πιέσεις των πολιτών"
    },
    {
      "question": "Η αναγκαιότητα για μεγάλης κλίμακας αλλαγές (ανασχεδιασμός διαδικασιών, έμφαση σε προγράμματα  ενίσχυσης  της  ποιότητας,  συγχωνεύσεις,  κ.ά.)  οφείλονται  σε  διάφορους λόγους, ένας εκ των οποίων αναφέρεται παρακάτω:",
      "options": [
        "Οι πολεμικές συγκρούσεις",
        "Η  ραγδαία  ανάπτυξη  και  εξέλιξη  της  τεχνολογίας,  κυρίως  στον  τομέα  των επικοινωνιών, των μεταφορών και των δικτύων πληροφοριών",
        "Οι ραγδαίες εξελίξεις στον κλάδο της ενέργειας",
        "Οι αυξήσεις στις τιμές των παρεχόμενων υπηρεσιών"
      ],
      "answer": "Η  ραγδαία  ανάπτυξη  και  εξέλιξη  της  τεχνολογίας,  κυρίως  στον  τομέα  των"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  μεθόδους  ΔΕΝ  χρησιμοποιείται  για  την  αντιμετώπιση  των αντιστάσεων των υπαλλήλων στην αλλαγή;",
      "options": [
        "Η επικοινωνία με τους/τις υπαλλήλους",
        "Η χειραγώγηση των αντιδρώντων",
        "Η πρόσληψη νέων υπαλλήλων",
        "Η διαπραγμάτευση με τους/τις υπαλλήλους"
      ],
      "answer": "Η πρόσληψη νέων υπαλλήλων"
    },
    {
      "question": "Οι  οργανισμοί  που  ΔΕΝ  αλλάζουν  για  να  προσαρμοστούν  στις  αλλαγές  του περιβάλλοντος:",
      "options": [
        "Δεν αντιμετωπίζουν πρόβλημα",
        "Δεν επιβιώνουν",
        "Ονομάζονται παραδοσιακοί",
        "Αντιμετωπίζονται με καχυποψία"
      ],
      "answer": "Δεν επιβιώνουν"
    },
    {
      "question": "Αναφέρονται συγκεκριμένα βήματα τα οποία πρέπει να ακολουθήσουν τα στελέχη, ώστε οι εργαζόμενοι/ες να αποδεχθούν ευκολότερα τις αλλαγές. Ένα από αυτά είναι:",
      "options": [
        "Η δημιουργία ομάδων εργαζομένων που θα πείσουν τους/τις συναδέλφους/ίσσες τους για την αναγκαιότητα των αλλαγών",
        "Η πίεση από την πολιτική ηγεσία",
        "Οι οικονομικές κρίσεις",
        "Η άμεση λήψη αποφάσεων"
      ],
      "answer": "Η δημιουργία ομάδων εργαζομένων που θα πείσουν τους/τις συναδέλφους/ίσσες"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  μεθόδους  ΔΕΝ  χρησιμοποιείται  για  την  αντιμετώπιση  των αντιστάσεων στην αλλαγή;",
      "options": [
        "Η εκπαίδευση προσωπικού",
        "Η συμμετοχή των εργαζομένων",
        "Η άσκηση δύναμης επί των υπαλλήλων",
        "Η αξιολόγηση προσωπικού Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 9 από 17"
      ],
      "answer": "Η αξιολόγηση προσωπικού"
    },
    {
      "question": "Η υλοποίηση της αλλαγής μπορεί να ακολουθήσει τη συμμετοχική ή την αυταρχική πορεία σύμφωνα με:",
      "options": [
        "Το εννοιολογικό πλαίσιο του Κ. Blanchard",
        "Το μοντέλο του J. Kotter",
        "To μοντέλο των K. Lewin- E. Schein",
        "To μοντέλο των Lippit, Watson και Westley"
      ],
      "answer": "Το εννοιολογικό πλαίσιο του Κ. Blanchard"
    },
    {
      "question": "Ποιο  μοντέλο  προτείνει  τη  διαμόρφωση  οράματος  και  στρατηγικής  για  την  υλοποίηση μιας οργανωσιακής αλλαγής;",
      "options": [
        "To μοντέλο των K. Lewin- E. Schein",
        "Το μοντέλο του Κ. Blanchard",
        "Το μοντέλο του J. Kotter",
        "To μοντέλο των R. Lippit, J. Watson και B. Westley"
      ],
      "answer": "Το μοντέλο του J. Kotter"
    },
    {
      "question": "Σύμφωνα  με  το  μοντέλο  K.  Lewin-E.Schein  κάθε  αλλαγή  υλοποιείται  μέσω  των  κάτωθι σταδίων:",
      "options": [
        "Ξεπάγωμα – Αλλαγή – Ξαναπάγωμα",
        "Ξεπάγωμα – Αλλαγή",
        "Αλλαγή – Πάγωμα",
        "Ξεπάγωμα – Αλλαγή –Πάγωμα"
      ],
      "answer": "Ξεπάγωμα – Αλλαγή – Ξαναπάγωμα"
    },
    {
      "question": "ΔΕΝ αποτελεί βασική προϋπόθεση επιτυχίας μιας αλλαγής:",
      "options": [
        "Η εξασφάλιση της υποστήριξης των κέντρων ισχύος",
        "Η αντιμετώπιση των αντιστάσεων",
        "Η συστημική προσέγγιση",
        "Η βελτίωση της εξωστρέφειας της οργάνωσης"
      ],
      "answer": "Η βελτίωση της εξωστρέφειας της οργάνωσης"
    },
    {
      "question": "Στη θεωρία της οργανωσιακής αλλαγής του J. Kotter, ποιο είναι το ΠΡΩΤΟ στάδιο;",
      "options": [
        "Η διαμόρφωση σαφούς στρατηγικού οράματος",
        "Η συγκρότηση ισχυρής καθοδηγητικής ομάδας",
        "Η δημιουργία αίσθησης επείγοντος",
        "Η θεσμοθέτηση νέων προσεγγίσεων στην κουλτούρα"
      ],
      "answer": "Η δημιουργία αίσθησης επείγοντος"
    },
    {
      "question": "Στη διοίκηση αλλαγών, ο όρος «οργανωσιακή αδράνεια» αναφέρεται κυρίως:",
      "options": [
        "Στην ταχεία προσαρμογή του οργανισμού σε νέες συνθήκες",
        "Στην παθητική διατήρηση υφιστάμενων δομών και πρακτικών",
        "Στην έλλειψη ηγεσίας κατά την εφαρμογή αλλαγών",
        "Στην ανεπάρκεια οικονομικών ή ανθρώπινων πόρων"
      ],
      "answer": "Στην παθητική διατήρηση υφιστάμενων δομών και πρακτικών"
    },
    {
      "question": "Τι χαρακτηρίζει τη διοίκηση αλλαγών στον δημόσιο τομέα;",
      "options": [
        "Η ταχύτητα εφαρμογής και υλοποίησης",
        "Η αντίσταση των υπαλλήλων και η ανάγκη συναίνεσης",
        "Η έλλειψη κανόνων και διαδικασιών",
        "Η πλήρης ευελιξία Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 10 από 17"
      ],
      "answer": "Η αντίσταση των υπαλλήλων και η ανάγκη συναίνεσης"
    },
    {
      "question": "Στη διοίκηση αλλαγών στον δημόσιο τομέα, ποιο από τα παρακάτω θεωρείται θεμελιώδες για τη βιωσιμότητα των μεταρρυθμίσεων;",
      "options": [
        "Η ταχεία εφαρμογή των μέτρων",
        "Ο κεντρικός έλεγχος των αποφάσεων",
        "Η περιορισμένη εμπλοκή των ενδιαφερομένων",
        "Η συμμετοχή του ανθρώπινου δυναμικού και η διαβούλευση"
      ],
      "answer": "Η συμμετοχή του ανθρώπινου δυναμικού και η διαβούλευση"
    },
    {
      "question": "Ποιο στοιχείο είναι κρίσιμο στη φάση «επικοινωνίας του οράματος» κατά τον J. Kotter;",
      "options": [
        "Η λεπτομερής τεκμηρίωση",
        "Η τυπική ανακοίνωση από τη διοίκηση",
        "Η συνέπεια λόγων και πράξεων της ηγεσίας",
        "Η ιεραρχική επιβολή"
      ],
      "answer": "Η συνέπεια λόγων και πράξεων της ηγεσίας"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις είναι ορθή για τη διαδικασία αλλαγής της κουλτούρας ενός οργανισμού;",
      "options": [
        "Μπορεί να επιτευχθεί μέσα σε λίγες ημέρες",
        "Δεν απαιτείται συμμετοχή μεγάλου αριθμού στελεχών και εργαζομένων",
        "Απαιτείται η υποστήριξη από την ανώτατη διοίκηση",
        "Ο επιθυμητή κουλτούρα δεν είναι απαραίτητο να ευθυγραμμίζεται με την αποστολή, το περιβάλλον και την εταιρική στρατηγική"
      ],
      "answer": "Απαιτείται η υποστήριξη από την ανώτατη διοίκηση"
    },
    {
      "question": "Τι από τα παρακάτω ΔΕΝ ισχύει για την οργανωσιακή κουλτούρα:",
      "options": [
        "Άρχισε να απασχολεί θεωρητικούς και στελέχη μετά το 1995",
        "Αποτελεί το «ποιόν» ενός οργανισμού",
        "Αποτελεί πηγή ανταγωνιστικών πλεονεκτημάτων",
        "Απασχόλησε την ακαδημαική κοινότητα τη δεκαετία του 1980"
      ],
      "answer": "Απασχόλησε την ακαδημαική κοινότητα τη δεκαετία του 1980"
    },
    {
      "question": "Ποια από τις παρακάτω ενέργειες διεξάγονται στο στάδιο της διάδοσης της επιθυμητής κουλτούρας;",
      "options": [
        "Οι προσλήψεις του προσωπικού",
        "Η αξιολόγηση των υπαλλήλων",
        "Η εκπαίδευση των υπαλλήλων",
        "Η μείωση του προσωπικού"
      ],
      "answer": "Η εκπαίδευση των υπαλλήλων"
    },
    {
      "question": "Η οργανωσιακή κουλτούρα:",
      "options": [
        "Διαμορφώνεται κυρίως μέσω τυπικών κανονισμών και γραπτών διαδικασιών",
        "Αναπτύσσεται μέσα από κοινές αξίες, πρότυπα συμπεριφοράς και άτυπες πρακτικές",
        "Επηρεάζεται αποκλειστικά από το στυλ ηγεσίας της ανώτατης διοίκησης",
        "Λειτουργεί ανεξάρτητα από τα κίνητρα και τις αντιλήψεις των εργαζομένων"
      ],
      "answer": "Αναπτύσσεται μέσα από κοινές αξίες, πρότυπα συμπεριφοράς και άτυπες"
    },
    {
      "question": "Ποια από τις παρακάτω επιλογές στην τυπολογία των R. Harrison και C. Handy είναι ορθή;",
      "options": [
        "Ο Δίας συνδέεται με τη δύναμη",
        "Ο Απόλλων συνδέεται με το καθήκον",
        "Η Αθηνά συνδέεται με το άτομο",
        "Ο Διόνυσος συνδέεται με τον ρόλο Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 11 από 17"
      ],
      "answer": "Ο Δίας συνδέεται με τη δύναμη"
    },
    {
      "question": "Σύμφωνα με τον G. Hofstede, υψηλή αποφυγή αβεβαιότητας ενός οργανισμού σημαίνει:",
      "options": [
        "Έμφαση σε κανόνες και διαδικασίες",
        "Ανοχή στον κίνδυνο",
        "Καινοτομία χωρίς περιορισμούς",
        "Ευελιξία ρόλων"
      ],
      "answer": "Έμφαση σε κανόνες και διαδικασίες"
    },
    {
      "question": "Ποιος  συνδυασμός  διαστάσεων  οργανωσιακής  κουλτούρας  κατά  τον  G.  Hofstede περιγράφει  καλύτερα  το  περιβάλλον  στο  οποίο  οι  υπάλληλοι  αποδέχονται  πλήρως  την ιεραρχία,  αποφεύγουν  τη  διαφωνία  με  προϊστάμενους/ες  και  προτιμούν  αυστηρούς κανόνες;",
      "options": [
        "Χαμηλή απόσταση από την εξουσία και χαμηλή αποφυγή αβεβαιότητας",
        "Υψηλή συλλογικότητα και χαμηλή αρρενωπότητα",
        "Υψηλή απόσταση από την εξουσία και υψηλή αποφυγή αβεβαιότητας",
        "Υψηλός ατομικισμός και μακροπρόθεσμος προσανατολισμός"
      ],
      "answer": "Υψηλή απόσταση από την εξουσία και υψηλή αποφυγή αβεβαιότητας"
    },
    {
      "question": "Η οριζόντια επικοινωνία:",
      "options": [
        "Δεν βοηθάει στη βελτίωση της συνεργασίας στο τμήμα ή τη διεύθυνση",
        "Ξεκινάει από τα κατώτερα και καταλήγει στα ανώτερα ιεραρχικά επίπεδα",
        "Πραγματοποιείται μεταξύ υπαλλήλων σε διαφορετικά τμήματα του οργανισμού",
        "Ξεκινάει από τα ανώτερα και καταλήγει στα κατώτερα ιεραρχικά επίπεδα"
      ],
      "answer": "Πραγματοποιείται μεταξύ υπαλλήλων σε διαφορετικά τμήματα του οργανισμού"
    },
    {
      "question": "Η γραπτή επικοινωνία είναι περισσότερο αποτελεσματική:",
      "options": [
        "Για πληροφορίες που αφορούν μελλοντική δράση των υπαλλήλων",
        "Για πληροφορίες που αφορούν άμεση δράση των υπαλλήλων",
        "Για επίλυση παρεξηγήσεων του προσωπικού",
        "Για επίπληξη των υπαλλήλων"
      ],
      "answer": "Για πληροφορίες που αφορούν μελλοντική δράση των υπαλλήλων"
    },
    {
      "question": "Η προφορική επικοινωνία είναι περισσότερο αποτελεσματική:",
      "options": [
        "Για πληροφορίες που αφορούν μελλοντική δράση των υπαλλήλων",
        "Για λύση προβλημάτων και διαφορών μεταξύ υπαλλήλων",
        "Για πληροφορίες γενικής φύσης",
        "Για οδηγίες ή εντολές στους/στις υπαλλήλους"
      ],
      "answer": "Για λύση προβλημάτων και διαφορών μεταξύ υπαλλήλων"
    },
    {
      "question": "Η άτυπη επικοινωνία:",
      "options": [
        "Ξεκινάει από τα ανώτερα και καταλήγει στα κατώτερα ιεραρχικά επίπεδα",
        "Ξεκινάει από τα κατώτερα και καταλήγει στα ανώτερα ιεραρχικά επίπεδα",
        "Πραγματοποιείται μεταξύ υπαλλήλων σε διαφορετικά τμήματα του οργανισμού",
        "Πραγματοποιείται  μεταξύ  των  υπαλλήλων  έξω  από  τις  επίσημες  δομές  και διαδικασίες"
      ],
      "answer": "Πραγματοποιείται  μεταξύ  των  υπαλλήλων  έξω  από  τις  επίσημες  δομές  και"
    },
    {
      "question": "Παράγοντες που ευχαριστούν/παρακινούν τους υπαλλήλους κατά τον F. Herzberg είναι:",
      "options": [
        "Η πολιτική του οργανισμού",
        "Οι διαπροσωπικές σχέσεις",
        "Η ασφάλεια της απασχόλησης",
        "Η δυνατότητα επαγγελματικής ανάπτυξης Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 12 από 17"
      ],
      "answer": "Η δυνατότητα επαγγελματικής ανάπτυξης"
    },
    {
      "question": "Παράγοντες που δυσαρεστούν τους υπαλλήλους κατά τον F. Herzberg είναι:",
      "options": [
        "Τα επιτεύγματα",
        "Οι συνθήκες εργασίας",
        "Η αναγνώριση από τη Διοίκηση",
        "Η εξέλιξη στην ιεραρχία"
      ],
      "answer": "Οι συνθήκες εργασίας"
    },
    {
      "question": "Σύμφωνα με τη θεωρία «των προσδοκιών» του V. Vroom:",
      "options": [
        "Αν  το  άτομο  πιστεύει  ότι  αν  προσπαθήσει  θα  αποδώσει,  και  αν  αποδώσει  θα ανταμειφθεί ανάλογα, τότε η προσδοκία είναι θετική και αυξάνει τη διάθεση του ατόμου για απόδοση",
        "Ο/Η  υπάλληλος  συγκρίνει  αυτά  που  συνεισφέρει  στον  οργανισμό  με  αυτά  που απολαμβάνει και προσδοκά την ανταμοιβή του/της",
        "Ο/Η  υπάλληλος  συγκρίνει  τη  δική  του  σχέση  προσφορών/απολαβών  με  τις αντίστοιχες σχέσεις άλλων υπαλλήλων μέσα και έξω από τον οργανισμό",
        "Κανένα από τα παραπάνω δεν ισχύει σύμφωνα με τη θεωρία «των προσδοκιών»"
      ],
      "answer": "Αν  το  άτομο  πιστεύει  ότι  αν  προσπαθήσει  θα  αποδώσει,  και  αν  αποδώσει  θα"
    },
    {
      "question": "Οι ανάγκες-κίνητρα που προσδιορίζουν την παρακίνηση του ανθρώπου σύμφωνα με τη θεωρία των επιτευγμάτων (McClelland) είναι:",
      "options": [
        "Οι ανάγκες για: ασφάλεια, κοινωνικές σχέσεις και επιτεύγματα",
        "Οι ανάγκες για: κοινωνικές σχέσεις, δύναμη και επιτεύγματα",
        "Οι ανάγκες για: κοινωνικές σχέσεις, αυτοπραγμάτωση και αναγνώριση",
        "Οι  φυσιολογικές  ανάγκες  και  οι  ανάγκες  για:  κοινωνικότητα,  ασφάλεια  και επιτεύγματα"
      ],
      "answer": "Οι ανάγκες για: κοινωνικές σχέσεις, δύναμη και επιτεύγματα"
    },
    {
      "question": "Ένας  ρόλος  των  μελών  της  ομάδας  που  συμβάλλει  στη  συνοχή  και  αποτελεσματική λειτουργία της ομάδας είναι:",
      "options": [
        "Η ανάπτυξη πρωτοβουλιών",
        "Η αναζήτηση πληροφοριών",
        "Ο καθορισμός διαδικασιών και κανόνων",
        "Η παροχή πληροφοριών"
      ],
      "answer": "Ο καθορισμός διαδικασιών και κανόνων"
    },
    {
      "question": "Η  συμπεριφορά  των  μελών  της  ομάδας  που  κυρίως  συμβάλλει  στη  συνοχή  της  ομάδας είναι:",
      "options": [
        "Η αντιμετώπιση αρνητικών, αντι-ομαδικών συμπεριφορών",
        "Η αποτελεσματική υλοποίηση του έργου",
        "Η ανάληψη πρωτοβουλιών",
        "Η εξεύρεση λύσεων"
      ],
      "answer": "Η αντιμετώπιση αρνητικών, αντι-ομαδικών συμπεριφορών"
    },
    {
      "question": "Οι ομαδικές αποφάσεις είναι προτιμότερες σε σχέση με τις ατομικές:",
      "options": [
        "Όταν το άτομο στερείται πληροφοριών ή εξειδίκευσης",
        "Το πρόβλημα είναι σαφές και εύκολο να προσδιοριστεί",
        "Δεν απαιτείται αποδοχή από τα άλλα μέλη για αποτελεσματική εφαρμογή",
        "Δεν υπάρχει αρκετός χρόνος για συλλογική δράση Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 13 από 17"
      ],
      "answer": "Όταν το άτομο στερείται πληροφοριών ή εξειδίκευσης"
    },
    {
      "question": "ΔΕΝ αποτελεί χαρακτηριστικό των αποτελεσματικών ομάδων:",
      "options": [
        "Η άνετη, ανεπίσημη ατμόσφαιρα",
        "Η έλλειψη αφοσίωσης και υπευθυνότητας των μελών",
        "Η εναρμόνιση ατομικών και ομαδικών στόχων",
        "Η ικανοποίηση και παρακίνηση των μελών"
      ],
      "answer": "Η έλλειψη αφοσίωσης και υπευθυνότητας των μελών"
    },
    {
      "question": "Ποιο από τα παρακάτω αποτελεί χαρακτηριστικό της οργάνωσης που μαθαίνει;",
      "options": [
        "Η έλλειψη οργανωσιακής μνήμης",
        "Ο ανταγωνισμός",
        "Ο πειραματισμός",
        "Η τιμωρία των αποτυχιών και των λαθών"
      ],
      "answer": "Ο πειραματισμός"
    },
    {
      "question": "Ένα εργαλείο δεύτερης γενιάς για την υποστήριξη της οργανωσιακής μάθησης είναι:",
      "options": [
        "Τα συστήματα προτάσεων εργαζομένων",
        "Οι κύκλοι ποιότητας",
        "Τα συστήματα διοίκησης της γνώσης (knowledge management)",
        "Ο επανασχεδιασμός των επιχειρησιακών διαδικασιών"
      ],
      "answer": "Τα συστήματα διοίκησης της γνώσης (knowledge management)"
    },
    {
      "question": "Τι είναι η οργανωσιακή μάθηση;",
      "options": [
        "Η συλλογική βελτίωση μέσω εμπειρίας και γνώσης",
        "Η εκπαίδευση του προσωπικού",
        "Η γνώση του οργανογράμματος της υπηρεσίας",
        "Η τυπική συμμόρφωση με τους κανόνες του οργανισμού"
      ],
      "answer": "Η συλλογική βελτίωση μέσω εμπειρίας και γνώσης"
    },
    {
      "question": "Σύμφωνα  με  τον  P.  Senge  ποια  από  τις  παρακάτω  αρχές  ΔΕΝ  συμβάλλει  στην οργανωσιακή μάθηση;",
      "options": [
        "Η ατομική μάθηση",
        "Τα νοητικά μοντέλα",
        "Η συστημική σκέψη",
        "Το κοινό όραμα"
      ],
      "answer": "Η ατομική μάθηση"
    },
    {
      "question": "Σύμφωνα με τον P. Senge ένας από τους ρόλους που πρέπει να παίζουν με επιτυχία οι ηγέτες για να χτίσουν τις μαθησιακές οργανώσεις είναι:",
      "options": [
        "Ο ρόλος του/της Πολιτικού Μηχανικού",
        "Ο ρόλος του/της καθηγητή/τριας",
        "Ο ρόλος του/της υπηρέτη/υπηρέτριας",
        "Ο ρόλος του/της δικηγόρου"
      ],
      "answer": "Ο ρόλος του/της υπηρέτη/υπηρέτριας"
    },
    {
      "question": "Ποια  είναι  η  βασική  λειτουργία  της  Ισορροπημένης  Κάρτας  Επιδόσεων  (Balanced Scorecard) που τη διαφοροποιεί από τα παραδοσιακά συστήματα μέτρησης απόδοσης;",
      "options": [
        "Η αποκλειστική αποτελεσματικότητας αξιολόγηση της οικονομικής αποδοτικότητας και",
        "Η παρακολούθηση της απόδοσης μέσω ανεξάρτητων μεταξύ τους δεικτών",
        "Η συνδυαστική χρήση χρηματοοικονομικών και μη χρηματοοικονομικών δεικτών",
        "Η  περιοδική  αποτύπωση  των  συνολικών  αποτελεσμάτων  του  οργανισμού  ως  προς τον έλεγχο του κόστους Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 14 από 17"
      ],
      "answer": "Η συνδυαστική χρήση χρηματοοικονομικών και μη χρηματοοικονομικών δεικτών"
    },
    {
      "question": "Ποιος είναι ο ρόλος της Συγκριτικής Αξιολόγησης (Benchmarking);",
      "options": [
        "Ο εσωτερικός έλεγχος",
        "Ο καθορισμός μισθών και κινήτρων",
        "Η μείωση προσωπικού και ο περιορισμός του κόστους",
        "Η προσαρμογή πρακτικών βάσει βέλτιστων προτύπων επίδοσης"
      ],
      "answer": "Η προσαρμογή πρακτικών βάσει βέλτιστων προτύπων επίδοσης"
    },
    {
      "question": "Ποιο από τα παρακάτω χαρακτηρίζει τη δημιουργική ποιότητα (creative quality) και την καινοτομία αξίας (value innovation);",
      "options": [
        "Η ικανοποίηση των αναγκών του πολίτη",
        "Η έρευνα",
        "Η ταχύτητα μετάδοσης ιδεών",
        "Η τεχνογνωσία"
      ],
      "answer": "Η ικανοποίηση των αναγκών του πολίτη"
    },
    {
      "question": "Ο συνδυασμός καινοτομίας και ποιότητας είναι αναγκαίος για:",
      "options": [
        "Την εφαρμογή των αλλαγών στους οργανισμούς και στις υπηρεσίες",
        "Την επιβίωση των οικονομικών μονάδων και τη βελτίωση της ανταγωνιστικότητας των εθνικών οικονομιών",
        "Την αποτελεσματικότητα των διαδικασιών",
        "Την  επέκταση  της  χρήσης  της  σύγχρονης  τεχνολογίας  από  τους  πολίτες  για  την αρτιότερη εξυπηρέτηση των αιτημάτων τους"
      ],
      "answer": "Την επιβίωση των οικονομικών μονάδων και τη βελτίωση της ανταγωνιστικότητας"
    },
    {
      "question": "Με τη φράση «εμπόδια αντίληψης για την επίτευξη της Ολικής Ποιότητας», μεταξύ των άλλων νοείται ένα από τα κατωτέρω:",
      "options": [
        "Η αδυναμία θεώρησης του προβλήματος από όλες τις πλευρές του",
        "Το αίσθημα, η ενόραση, η ποιοτική κρίση και η ευχαρίστηση ως στοιχεία αρνητικά",
        "Η έλλειψη συνεργασίας και εμπιστοσύνης μεταξύ συναδέλφων",
        "Ο φόβος χαρακτηρισμού των ιδεών από τους άλλους"
      ],
      "answer": "Η αδυναμία θεώρησης του προβλήματος από όλες τις πλευρές του"
    },
    {
      "question": "Οι  φορείς  του  δημοσίου  τομέα  που  θέλουν  να  πιστοποιηθούν  για  την  ορθή  και ολοκληρωμένη  εφαρμογή  του  Κοινού  Πλαισίου  Αξιολόγησης  (Κ.Π.Α.)  καλούνται  να υποβάλουν:",
      "options": [
        "Έκθεση ανάλυσης κινδύνου για την εφαρμογή του Κ.Π.Α.",
        "Έγγραφο έγκρισης του Κ.Π.Α. από το Υπουργείο Εσωτερικών",
        "Ανάλυση των χρηματοοικονομικών στοιχείων τους",
        "Μελέτη εφαρμογής του Κ.Π.Α και δήλωση πολιτικής ποιότητας"
      ],
      "answer": "Μελέτη εφαρμογής του Κ.Π.Α και δήλωση πολιτικής ποιότητας"
    },
    {
      "question": "Σημειώστε το λάθος! Οι on line συναλλαγές των φορέων του δημόσιου τομέα σημαίνουν:",
      "options": [
        "Καλύτερες σχέσεις πολίτη – κράτους",
        "Αδιαφάνεια στη δημόσια διοίκηση",
        "Καλύτερη παροχή υπηρεσιών",
        "Αποτελεσματικότερη οργάνωση Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 15 από 17"
      ],
      "answer": "Αδιαφάνεια στη δημόσια διοίκηση"
    },
    {
      "question": "Ο  Ανασχεδιασμός  των  Επιχειρησιακών  Διαδικασιών  (Business  Process  Reengineering  - BPR) είναι η μεθοδολογία που:",
      "options": [
        "Τονίζει την εξαρχής δημιουργία διαδικασιών και τις εκ βάθρων αλλαγές σε έναν οργανισμό",
        "Αυτοματοποιεί τις επιχειρηματικές διαδικασίες",
        "Βελτιστοποιεί την ποιότητα των παρεχόμενων υπηρεσιών",
        "Ορθολογοποιεί  τη  ροή  εργασιών  σε  μια  μονάδα,  κάνοντάς  την  περισσότερο ικανή  να  προσαρμόζεται  σε  ένα  ραγδαία αποδοτική,  αποτελεσματική  και μεταβαλλόμενο εξωτερικό περιβάλλον"
      ],
      "answer": "Τονίζει την εξαρχής δημιουργία διαδικασιών και τις εκ βάθρων αλλαγές σε έναν"
    },
    {
      "question": "Η  διαβούλευση  επί  των  νομοσχεδίων  γίνεται  και  μέσω  του  δικτυακού  τόπου www.opengov.gr και, κατά κανόνα,  διαρκεί:",
      "options": [
        "Ένα (1) μήνα",
        "Δύο (2) μήνες",
        "Μία (1) εβδομάδα",
        "Δύο (2) εβδομάδες"
      ],
      "answer": "Δύο (2) εβδομάδες"
    },
    {
      "question": "Ο όρος «εκφοβισμός στον χώρο εργασίας» (workplace bullying) σημαίνει:",
      "options": [
        "Κακομεταχείριση με απειλές ή ταπείνωση, δολιοφθορά, λεκτική κακοποίηση",
        "Ανθυγιεινό περιβάλλον εργασίας",
        "Προσδοκίες οι οποίες είναι δύσκολο να πραγματοποιηθούν",
        "Τραυματισμοί  που  προκαλούνται  από  παρατεταμένες,  επαναλαμβανόμενες σωματικές εργασίες"
      ],
      "answer": "Κακομεταχείριση με απειλές ή ταπείνωση, δολιοφθορά, λεκτική κακοποίηση"
    },
    {
      "question": "Το Εθνικό Σύστημα Πολυεπίπεδης Διακυβέρνησης εφαρμόζεται:",
      "options": [
        "Στον στενό δημόσιο τομέα",
        "Σε όλα τα νομικά πρόσωπα δημοσίου δικαίου",
        "Σε όλα τα νομικά πρόσωπα δημοσίου και ιδιωτικού δικαίου του δημόσιου τομέα",
        "Στον  δημόσιο  τομέα  και  σε  όλα  τα  νομικά  πρόσωπα  ιδιωτικού  δικαίου  του δημόσιου τομέα"
      ],
      "answer": "Στον  δημόσιο  τομέα  και  σε  όλα  τα  νομικά  πρόσωπα  ιδιωτικού  δικαίου  του"
    },
    {
      "question": "Το Εθνικό Συμβούλιο Πολυεπίπεδης Διακυβέρνησης ΔΕΝ:",
      "options": [
        "Εκπονεί  μελέτες  και  υποβάλλει  προτάσεις  με  σκοπό  την  υιοθέτηση  βέλτιστων διεθνών πρακτικών αποκέντρωσης, αποσυγκέντρωσης και μεταφοράς αρμοδιοτήτων",
        "Σχεδιάζει  πολιτικές  προώθησης  της  εφαρμογής  του  Εθνικού  Συστήματος Πολυεπίπεδης Διακυβέρνησης",
        "Γνωμοδοτεί  κατόπιν  ερωτήματος  του  Προέδρου  του  Συμβουλίου  Διοίκησης  της Εθνικής Αρχής Διαφάνειας",
        "Συλλέγει και παρακολουθεί τη νομολογία των εθνικών δικαστηρίων"
      ],
      "answer": "Γνωμοδοτεί  κατόπιν  ερωτήματος  του  Προέδρου  του  Συμβουλίου  Διοίκησης  της"
    },
    {
      "question": "Πρωταρχική  και  αναγκαία  προϋπόθεση  για  την  αναδιάρθρωση  του  Δημόσιου  Τομέα είναι:",
      "options": [
        "Η μετακίνηση του ανθρώπινου δυναμικού",
        "Η μείωση του ανθρώπινου δυναμικού",
        "Η μεταφορά των διοικητικών εφαρμογών στο Διαδίκτυο",
        "Η κατάργηση δημοσίων υπηρεσιών και οργανισμών Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 16 από 17"
      ],
      "answer": "Η μεταφορά των διοικητικών εφαρμογών στο Διαδίκτυο"
    },
    {
      "question": "Σκοπός της αξιολόγησης των δημόσιων πολιτικών είναι να:",
      "options": [
        "Προσδιοριστεί το περιεχόμενο που θα έχει η τελική απόφαση για την αντιμετώπιση ενός δημόσιου προβλήματος",
        "Εκτιμηθεί  σε  ποιον  βαθμό  με  την  εφαρμοσθείσα  δημόσια  πολιτική  επήλθαν  τα προσδοκώμενα αποτελέσματα",
        "Διαπιστωθεί η καταλληλότητα της χρονικής συγκυρίας, ώστε να ληφθούν αποφάσεις",
        "Καθοριστεί  ποιοι  θα  επιφορτιστούν  με  την  εκτέλεση  των  αποφάσεων  και  την υλοποίηση της πολιτικής"
      ],
      "answer": "Εκτιμηθεί  σε  ποιον  βαθμό  με  την  εφαρμοσθείσα  δημόσια  πολιτική  επήλθαν  τα"
    },
    {
      "question": "Η κοινωνική ευθύνη:",
      "options": [
        "Αναφέρεται στους κανόνες που διέπουν τη προσωπική ζωή ενός ατόμου",
        "Δίνει  έμφαση  σε  αξίες  που  οφείλουν  να  υιοθετήσουν  οι  σύγχρονοι  δημόσιοι οργανισμοί, όπως η αλήθεια και η δικαιοσύνη",
        "Είναι η υποχρέωση της δημόσιας οικονομικής μονάδας για επίτευξη μακροχρόνιων στόχων προς όφελος της κοινωνίας",
        "Είναι η προσπάθεια εναρμόνισης της λειτουργίας και της πολιτικής ενός δημόσιου οργανισμού με το κοινωνικό περιβάλλον, σε όρους ωφέλειας για τον ίδιο και την κοινωνία Διοίκηση επιχειρήσεων και οργανισμών                  Σελίδα 17 από 17"
      ],
      "answer": "Είναι η προσπάθεια εναρμόνισης της λειτουργίας και της πολιτικής ενός δημόσιου"
    }
  ],
  "Διοίκηση Ανθρώπινου Δυναμικού": [
    {
      "question": "Στο πλαίσιο της Στρατηγικής Διοίκησης Ανθρώπινου Δυναμικού (ΣΔΑΔ), ο όρος «κάθετη ευθυγράμμιση» αναφέρεται:",
      "options": [
        "Στη συνοχή των επιμέρους πολιτικών ΔΑΔ",
        "Στη σύνδεση των πρακτικών ΔΑΔ με στρατηγικούς στόχους του φορέα",
        "Στην ιεραρχική δομή της Διεύθυνσης Ανθρώπινου Δυναμικού",
        "Στην ομοιομορφία διαδικασιών μεταξύ φορέων"
      ],
      "answer": "Στη σύνδεση των πρακτικών ΔΑΔ με στρατηγικούς στόχους του φορέα"
    },
    {
      "question": "Οι  πρακτικές  Διοίκησης  Ανθρώπινου  Δυναμικού  που  υποστηρίζουν  στρατηγική διαφοροποίησης εστιάζουν:",
      "options": [
        "Στον αυστηρό έλεγχο κόστους εργασίας και προσλήψεων",
        "Στην τυποποίηση ρόλων και καθηκόντων",
        "Στην ανάπτυξη δεξιοτήτων, καινοτομίας και ευελιξίας",
        "Στη μείωση της αυτονομίας των εργαζομένων"
      ],
      "answer": "Στην ανάπτυξη δεξιοτήτων, καινοτομίας και ευελιξίας"
    },
    {
      "question": "Η θεωρία του ανθρώπινου κεφαλαίου υποστηρίζει ότι:",
      "options": [
        "Οι εργαζόμενοι/ες αποτελούν κυρίως λειτουργικό κόστος",
        "Η επένδυση σε δεξιότητες αυξάνει την οργανωσιακή αξία",
        "Η εμπειρία αντικαθίσταται εύκολα από την τεχνολογία",
        "Η εκπαίδευση και κατάρτιση είναι δευτερεύουσας σημασίας για την απόδοση"
      ],
      "answer": "Η επένδυση σε δεξιότητες αυξάνει την οργανωσιακή αξία"
    },
    {
      "question": "Στον δημόσιο τομέα, ο στρατηγικός προγραμματισμός ανθρώπινου δυναμικού συμβάλλει κυρίως:",
      "options": [
        "Στη μείωση του συνολικού αριθμού των υπαλλήλων",
        "Στη βραχυπρόθεσμη πλήρωση των κενών θέσεων εργασίας",
        "Στη διασφάλιση επάρκειας δεξιοτήτων και βιωσιμότητας υπηρεσιών",
        "Στην τυποποιημένη καταγραφή ρόλων και καθηκόντων"
      ],
      "answer": "Στη διασφάλιση επάρκειας δεξιοτήτων και βιωσιμότητας υπηρεσιών"
    },
    {
      "question": "Ο στρατηγικός προγραμματισμός ανθρώπινου δυναμικού αποσκοπεί κυρίως:",
      "options": [
        "Στην κάλυψη βραχυπρόθεσμων λειτουργικών αναγκών στελέχωσης του οργανισμού",
        "Στη βελτιστοποίηση του μισθολογικού κόστους μέσω περιορισμού του προσωπικού",
        "Στην πρόβλεψη και ευθυγράμμιση των μελλοντικών αναγκών προσωπικού με τους μακροπρόθεσμους στόχους του οργανισμού",
        "Στην αποτύπωση της υφιστάμενης οργανωτικής δομής και των θέσεων εργασίας Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 1 από 27"
      ],
      "answer": "Στην πρόβλεψη και ευθυγράμμιση των μελλοντικών αναγκών προσωπικού με"
    },
    {
      "question": "Οι  οργανισμοί  εξασφαλίζουν  το  κατάλληλο  ποσοτικά  και  ποιοτικά  προσωπικό  που απαιτείται για την επίτευξη των στόχων τους μέσω:",
      "options": [
        "Του προγραμματισμού του ανθρώπινου δυναμικού",
        "Της ανάλυσης των θέσεων εργασίας",
        "Της προσέλκυσης ανθρώπινου δυναμικού",
        "Της επιλογής ανθρώπινου δυναμικού"
      ],
      "answer": "Του προγραμματισμού του ανθρώπινου δυναμικού"
    },
    {
      "question": "Ο προγραμματισμός ανθρώπινου δυναμικού είναι:",
      "options": [
        "Η διαδικασία εντοπισμού και προσέλκυσης υποψηφίων για την κάλυψη των κενών θέσεων του οργανισμού",
        "Η  διαδικασία  καταγραφής  των  προσόντων,  των  γνώσεων  και  των  ικανοτήτων  που πρέπει να συνδυάζει ο/η υπάλληλος για την επιτυχή διεξαγωγή της εργασίας του/της",
        "Η διαδικασία αξιολόγησης του/της υπαλλήλου με σκοπό να οριστεί ο βαθμός στον οποίο φέρνει εις πέρας την εργασία του/της αποδοτικά",
        "Η  εξασφάλιση  του  κατάλληλου  ποιοτικά  και  ποσοτικά  προσωπικού  για  την επίτευξη των στόχων του οργανισμού"
      ],
      "answer": "Η  εξασφάλιση  του  κατάλληλου  ποιοτικά  και  ποσοτικά  προσωπικού  για  την"
    },
    {
      "question": "Το  σχέδιο  του  ετήσιου  προγραμματισμού  για  τις  προσλήψεις  του  επόμενου  έτους εγκρίνεται από:",
      "options": [
        "Το Ανώτατο Συμβούλιο Επιλογής Προσωπικού (Α.Σ.Ε.Π.)",
        "Το Υπουργείο Εσωτερικών",
        "Το Υπουργείο Οικονομικών",
        "Το Υπουργικό Συμβούλιο"
      ],
      "answer": "Το Υπουργικό Συμβούλιο"
    },
    {
      "question": "Ποιος  παράγοντας  ΔΕΝ  αποτελεί  κύριο  κριτήριο  για  τον  προγραμματισμό  ανθρώπινου δυναμικού του δημοσίου τομέα;",
      "options": [
        "Οι εκθέσεις αξιολόγησης των υπηρετούντων υπαλλήλων",
        "Οι δημογραφικές τάσεις και η συνταξιοδότηση του προσωπικού",
        "Οι τεχνολογικές εξελίξεις και η αυτοματοποίηση των διαδικασιών",
        "Οι οργανωτικές αλλαγές και οι νέες αρμοδιότητες των φορέων"
      ],
      "answer": "Οι εκθέσεις αξιολόγησης των υπηρετούντων υπαλλήλων"
    },
    {
      "question": "Ποιο  από  τα  παρακάτω  συνοδεύει  προαιρετικά  τα  αιτήματα  των  Υπουργείων  για προσωπικό στο πλαίσιο του ετήσιου προγραμματισμού ανθρώπινου δυναμικού;",
      "options": [
        "Η  τεκμηρίωση  αναγκαιότητας,  για  την  πρόσληψη  του  προσωπικού,  βάσει  των στρατηγικών προτεραιοτήτων και αναγκών του φορέα",
        "Ο αριθμός των κενών θέσεων του φορέα",
        "Οι ανάγκες που καλύπτονται από τη διαδικασία της κινητικότητας",
        "Το  πιστοποιητικό  ορθής  και  ολοκληρωμένης  εφαρμογής  του  Κοινού  Πλαισίου Αξιολόγησης (Κ.Π.Α.)"
      ],
      "answer": "Το  πιστοποιητικό  ορθής  και  ολοκληρωμένης  εφαρμογής  του  Κοινού  Πλαισίου"
    },
    {
      "question": "Ποια από τις παρακάτω διαδικασίες έπεται του ετήσιου προγραμματισμού ανθρώπινου δυναμικού;",
      "options": [
        "Η αξιολόγηση της υπηρεσιακής επάρκειας των υπαλλήλων",
        "Η  δημοσίευση  προκήρυξης  θέσεων  και  η  έναρξη  διαδικασίας  προσλήψεων προσωπικού",
        "Η οριστικοποίηση του ετήσιου προϋπολογισμού του δημοσίου",
        "Η ολοκλήρωση της αναδιάρθρωσης των οργανικών μονάδων του φορέα Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 2 από 27"
      ],
      "answer": "Η  δημοσίευση  προκήρυξης  θέσεων  και  η  έναρξη  διαδικασίας  προσλήψεων"
    },
    {
      "question": "Στην αρμοδιότητα του Ανώτατου Συμβουλίου Επιλογής Προσωπικού (Α.Σ.Ε.Π.) υπάγεται η πλήρωση  θέσεων  που  προβλέπονται  στον  ετήσιο  προγραμματισμό  ανθρώπινου δυναμικού της δημόσιας διοίκησης και αφορούν σε:",
      "options": [
        "Τακτικό προσωπικό μόνον",
        "Τακτικό και εποχικό προσωπικό",
        "Τακτικό προσωπικό οπωσδήποτε και σε εποχικό προσωπικό ενίοτε",
        "Μόνιμο προσωπικό"
      ],
      "answer": "Τακτικό και εποχικό προσωπικό"
    },
    {
      "question": "Ποιος είναι ο πρωταρχικός σκοπός ενός γενικού περιγράμματος θέσης εργασίας;",
      "options": [
        "Η λεπτομερής περιγραφή των καθηκόντων μιας συγκεκριμένης θέσης",
        "Η συνοπτική παρουσίαση των κύριων δεξιοτήτων μιας ειδικότητας",
        "Ο ακριβής προσδιορισμός των μισθολογικών αποδοχών και ωραρίου εργασίας",
        "Η αποτίμηση της υπηρεσιακής επάρκειας για μια συγκεκριμένη θέση"
      ],
      "answer": "Η συνοπτική παρουσίαση των κύριων δεξιοτήτων μιας ειδικότητας"
    },
    {
      "question": "Τα περιγράμματα θέσεων εργασίας διαδραματίζουν καθοριστικό ρόλο:",
      "options": [
        "Αποκλειστικά και μόνο κατά τη φάση της προκήρυξης και της επιλογής προσωπικού, διασφαλίζοντας τη διαφάνεια και την αντικειμενικότητα της διαδικασίας",
        "Κυρίως  στο  πλαίσιο  της  αξιολόγησης  της  υπηρεσιακής  επάρκειας  και  της στοχοθεσίας, παρέχοντας αντικειμενικά κριτήρια για τη μέτρηση της απόδοσης των υπαλλήλων",
        "Πρωτίστως  στον  σχεδιασμό  και  την  υλοποίηση  στοχευμένων  προγραμμάτων εκπαίδευσης και ανάπτυξης δεξιοτήτων, καλύπτοντας τις διαπιστωμένες ανάγκες των υπαλλήλων",
        "Στις  διαδικασίες  της  στελέχωσης,  της  αξιολόγησης,  του  σχεδιασμού  της εκπαίδευσης, της κινητικότητας και της υπηρεσιακής εξέλιξης των υπαλλήλων"
      ],
      "answer": "Στις  διαδικασίες  της  στελέχωσης,  της  αξιολόγησης,  του  σχεδιασμού  της"
    },
    {
      "question": "Το γενικό περίγραμμα θέσης εργασίας περιγράφει:",
      "options": [
        "Τον εξειδικευμένο  κατάλογο  καθηκόντων  τα  οποία  καλείται  να εκτελέσει  ένας/μία δημόσιος/α υπάλληλος",
        "Τις γνώσεις, τις δεξιότητες, τα προσόντα και την εμπειρία που απαιτούνται για την άσκηση ενός επαγγέλματος, καθώς και τα κύρια καθήκοντα που προκύπτουν από την αποστολή του",
        "Τον τόπο παροχής υπηρεσίας του/της δημοσίου/ας υπαλλήλου",
        "Πληροφορίες  σχετικές  με  τη  συγκεκριμένη  θέση  εργασίας  που  κατέχει  όπως  για παράδειγμα η προϊσταμένη αρχή"
      ],
      "answer": "Τις γνώσεις, τις δεξιότητες, τα προσόντα και την εμπειρία που απαιτούνται για την"
    },
    {
      "question": "Τι καταγράφεται με λεπτομέρεια σε ένα ειδικό περίγραμμα θέσης εργασίας;",
      "options": [
        "Οι  στρατηγικοί  στόχοι  και  η  γενική  αποστολή  του  δημόσιου  φορέα,  όπως  αυτοί αποτυπώνονται στον ετήσιο προγραμματισμό του",
        "Οι  απαιτήσεις  σε  δεξιότητες,  γνώσεις,  επίπεδο  εκπαίδευσης  και  επαγγελματική εμπειρία για την άσκηση των καθηκόντων της συγκεκριμένης θέσης",
        "Η ιστορική πορεία του φορέα, το ισχύον οργανόγραμμα και οι γενικές πληροφορίες για τις υπηρεσίες που παρέχει",
        "Οι  γενικές  αρχές  δεοντολογίας  που  διέπουν  τη  δημόσια  διοίκηση,  οι  εσωτερικοί κανονισμοί λειτουργίας του φορέα και οι εσωτερικές διαδικασίες του Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 3 από 27"
      ],
      "answer": "Οι  απαιτήσεις  σε  δεξιότητες,  γνώσεις,  επίπεδο  εκπαίδευσης  και  επαγγελματική"
    },
    {
      "question": "Σύμφωνα  με  τον  ν.  4940/2022,  ποιος/α  εγκρίνει  το  Ενοποιημένο  Σχέδιο  Κυβερνητικής Πολιτικής στο οποίο εντάσσονται τα Ετήσια Σχέδια Δράσης των υπουργείων;",
      "options": [
        "Η Βουλή των Ελλήνων",
        "Ο/Η Πρωθυπουργός γ.",
        "Ο/Η Υπουργός Εσωτερικών Το Υπουργικό Συμβούλιο"
      ],
      "answer": "Ο/Η Πρωθυπουργός γ."
    },
    {
      "question": "Το πρόβλημα της έλλειψης προσωπικού ΔΕΝ μπορεί να αντιμετωπιστεί:",
      "options": [
        "Με αλλαγές στην αξιοποίηση των υπαρχόντων υπαλλήλων",
        "Με εσωτερική μετακίνηση υπαλλήλων",
        "Με πρόγραμμα μείωσης προσωπικού",
        "Με αξιοποίηση υπαλλήλων σε ευρύτερο φάσμα καθηκόντων"
      ],
      "answer": "Με πρόγραμμα μείωσης προσωπικού"
    },
    {
      "question": "Ένα σχέδιο αναδιοργάνωσης θέσεων εργασίας ΔΕΝ μπορεί να περιλαμβάνει:",
      "options": [
        "Τη μείωση των ιεραρχικών επιπέδων",
        "Τη σύνδεση αμοιβής με την απόδοση",
        "Την εξωτερική ανάθεση (outsourcing) κάποιων λειτουργιών του οργανισμού",
        "Τη δημιουργία κάποιου νέου τμήματος"
      ],
      "answer": "Τη σύνδεση αμοιβής με την απόδοση"
    },
    {
      "question": "Ένα σχέδιο προσλήψεων θα πρέπει να αφορά:",
      "options": [
        "Την εξωτερική ανάθεση κάποιων λειτουργιών της Διοίκησης Ανθρώπινου Δυναμικού",
        "Τις μεθόδους επιλογής των υποψηφίων",
        "Την ανάπτυξη δεξιοτήτων των εργαζομένων",
        "Τη μείωση των ιεραρχικών επιπέδων"
      ],
      "answer": "Τις μεθόδους επιλογής των υποψηφίων"
    },
    {
      "question": "Τα σχέδια ανάπτυξης υπαλλήλων ΔΕΝ έχουν σκοπό:",
      "options": [
        "Να εισάγουν διαδικασίες αναγνώρισης των δυνατοτήτων των υπαλλήλων",
        "Να δώσουν στους/στις υπαλλήλους περισσότερες ευρύτερες εμπειρίες",
        "Να μειώσουν τα ιεραρχικά επίπεδα",
        "Να ενισχύσουν τις εσωτερικές προαγωγές με αξιοκρατικά κριτήρια"
      ],
      "answer": "Να μειώσουν τα ιεραρχικά επίπεδα"
    },
    {
      "question": "Το σχέδιο προσλήψεων ενός οργανισμού πρέπει να αφορά:",
      "options": [
        "Τη δημιουργία κάποιου νέου τμήματος, την αναδιάρθρωση των ήδη υπαρχόντων ή τις  σχέσεις μεταξύ διαφορετικών τμημάτων",
        "Τη μείωση των ιεραρχικών επιπέδων και την αποκέντρωση",
        "Τις πιθανές πηγές προσέλκυσης ανθρώπινου δυναμικού",
        "Την εξωτερική ανάθεση (outsourcing) κάποιων λειτουργιών"
      ],
      "answer": "Τις πιθανές πηγές προσέλκυσης ανθρώπινου δυναμικού"
    },
    {
      "question": "Τα σχέδια αναδιοργάνωσης θέσεων εργασίας μπορεί να αφορούν:",
      "options": [
        "Τη δημιουργία κάποιου νέου τμήματος, την αναδιάρθρωση των ήδη υπαρχόντων ή τις σχέσεις μεταξύ διαφορετικών τμημάτων",
        "Την εναλλαγή θέσεων εργασίας μεταξύ των υπαλλήλων",
        "Την  εισαγωγή  συστηματικών  διαδικασιών  αναγνώρισης  των  δυνατοτήτων  των υπαλλήλων",
        "Την γρήγορη προσαρμογή των νέων διοριστέων Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 4 από 27"
      ],
      "answer": "Τη δημιουργία κάποιου νέου τμήματος, την αναδιάρθρωση των ήδη υπαρχόντων"
    },
    {
      "question": "Η ανάλυση εργασίας (job analysis) χρησιμοποιείται κυρίως για:",
      "options": [
        "Τη σύνδεση απαιτήσεων θέσης με επιλογή και εκπαίδευση προσωπικού",
        "Τον καθορισμό των αποδοχών και τον προσδιορισμό της αύξησης μισθών",
        "Την αξιολόγηση της απόδοσης στην εργασία",
        "Τη διαχείριση συγκρούσεων και κρίσεων"
      ],
      "answer": "Τη σύνδεση απαιτήσεων θέσης με επιλογή και εκπαίδευση προσωπικού"
    },
    {
      "question": "Η διεύρυνση θέσης εργασίας σημαίνει:",
      "options": [
        "Την προσθήκη επιπλέον καθηκόντων ίδιου επιπέδου δυσκολίας",
        "Την παροχή μεγαλύτερης αυτονομίας στη λήψη αποφάσεων",
        "Την προαγωγή σε ανώτερη ιεραρχική βαθμίδα",
        "Την επέκταση του συμβατικού ωραρίου εργασίας"
      ],
      "answer": "Την προσθήκη επιπλέον καθηκόντων ίδιου επιπέδου δυσκολίας"
    },
    {
      "question": "Η εναλλαγή θέσεων εργασίας (job rotation) αποσκοπεί κυρίως:",
      "options": [
        "Στην ανάπτυξη σφαιρικής αντίληψης των λειτουργιών του οργανισμού",
        "Στην τιμωρία των υπαλλήλων με χαμηλή απόδοση",
        "Στη μείωση του συνολικού αριθμού των οργανικών θέσεων εργασίας",
        "Στην κάλυψη κενών που δημιουργούνται λόγω συνταξιοδότησης υπαλλήλων"
      ],
      "answer": "Στην ανάπτυξη σφαιρικής αντίληψης των λειτουργιών του οργανισμού"
    },
    {
      "question": "Η «εσωτερική αγορά εργασίας» χαρακτηρίζεται από:",
      "options": [
        "Υψηλή κινητικότητα προσωπικού μεταξύ διαφορετικών οργανισμών",
        "Αποκλειστική χρήση συμβάσεων εργασίας ορισμένου χρόνου",
        "Συνεχή ανανέωση ανθρώπινου δυναμικού μέσω προσλήψεων από την αγορά",
        "Έμφαση στην προαγωγή και ανάπτυξη υφιστάμενου προσωπικού"
      ],
      "answer": "Έμφαση στην προαγωγή και ανάπτυξη υφιστάμενου προσωπικού"
    },
    {
      "question": "Η προσέλκυση υποψηφίων είναι η διαδικασία:",
      "options": [
        "Μάθησης που αποσκοπεί στη βελτίωση της απόδοσης των υπαλλήλων",
        "Εντοπισμού υποψηφίων για την κάλυψη των κενών θέσεων του οργανισμού",
        "Κάλυψης θέσεων με τους/τις πλέον κατάλληλους/ες υπαλλήλους",
        "Εξασφάλισης του κατάλληλου ποιοτικά και ποσοτικά προσωπικού για την επίτευξη των στόχων του οργανισμού"
      ],
      "answer": "Εντοπισμού υποψηφίων για την κάλυψη των κενών θέσεων του οργανισμού"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ αποτελεί πλεονέκτημα της εσωτερικής προσέλκυσης;",
      "options": [
        "Μειώνεται ο χρόνος προσέλκυσης, επιλογής και εκπαίδευσης των υπαλλήλων",
        "Μπορεί να χρησιμοποιηθεί ως ένα μέσο επαγγελματικής ανάπτυξης και υποκίνησης των υπαλλήλων",
        "Ο περιορισμένος χρόνος προσαρμογής των υπαλλήλων",
        "Η αυξημένη πιθανότητα φαινομένων αναξιοκρατίας και παγίωσης ξεπερασμένων ιδεών"
      ],
      "answer": "Η αυξημένη πιθανότητα φαινομένων αναξιοκρατίας και παγίωσης ξεπερασμένων"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ αποτελεί μειονέκτημα της εξωτερικής προσέλκυσης;",
      "options": [
        "Το υψηλό κόστος πρόσληψης",
        "Οι νέες ιδέες και απόψεις που εισέρχονται στον οργανισμό",
        "Ο  κίνδυνος  πρόσληψης  υπαλλήλου  που  δεν  ανταποκρίνεται  αποτελεσματικά  στα καθήκοντα του/της",
        "Ο χρόνος κάλυψης της θέσης Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 5 από 27"
      ],
      "answer": "Οι νέες ιδέες και απόψεις που εισέρχονται στον οργανισμό"
    },
    {
      "question": "Ο  μηχανισμός  στελέχωσης  των  κενών  θέσεων  εργασίας  από  το  εσωτερικό  περιβάλλον ενός οργανισμού ονομάζεται:",
      "options": [
        "Κινητικότητα δημοσίων υπαλλήλων",
        "Εσωτερική αναζήτηση υπαλλήλων",
        "Εναλλαγή θέσεων υπαλλήλων",
        "Εσωτερική κάλυψη θέσεων"
      ],
      "answer": "Εσωτερική κάλυψη θέσεων"
    },
    {
      "question": "Η κινητικότητα των δημοσίων υπαλλήλων αφορά:",
      "options": [
        "Τις  αποσπάσεις  που  διενεργούνται  μέσω  του  Ενιαίου  Συστήματος  Κινητικότητας (Ε.Σ.Κ.)",
        "Τις  μετατάξεις  που  διενεργούνται  μέσω  του  Ενιαίου  Συστήματος  Κινητικότητας (Ε.Σ.Κ.)",
        "Τις  υπηρεσιακές  μεταβολές  που  αφορούν  μετακίνηση  σε  άλλη  δημόσια  υπηρεσία (μετάθεση, απόσπαση, μετάταξη σε άλλη δημόσια υπηρεσία)",
        "Όλες  τις  υπηρεσιακές  μεταβολές  που  λαμβάνουν  χώρα  μετά  την  τοποθέτηση (μετακίνηση,  μετάθεση,  απόσπαση,  μετάταξη  από  κλάδο  σε  κλάδο  της  ίδιας κατηγορίας,  μετάταξη  σε  κλάδο  ανώτερης  κατηγορίας  και  μετάταξη  σε  άλλη δημόσια υπηρεσία)"
      ],
      "answer": "Όλες  τις  υπηρεσιακές  μεταβολές  που  λαμβάνουν  χώρα  μετά  την  τοποθέτηση"
    },
    {
      "question": "Ποιο από τα παρακάτω είναι ορθό, σύμφωνα με τον ν. 4440/2016;",
      "options": [
        "Γενικό περίγραμμα θέσης εργασίας ορίζεται ο εξειδικευμένος κατάλογος καθηκόντων τα  οποία  καλείται  να  εκτελέσει  ένας/μία  δημόσιος/α  υπάλληλος,  καθώς  και  οι σχετικές με τη συγκεκριμένη θέση εργασίας που κατέχει, πληροφορίες, όπως π.χ. η προϊσταμένη αρχή",
        "Το πρόγραμμα κινητικότητας διενεργείται μία φορά ετησίως και αφορά στην κάλυψη θέσεων με μετάταξη και στην προσωρινή κάλυψη θέσεων με απόσπαση",
        "Η κινητικότητα έχει εθελούσιο χαρακτήρα για τους/τις δημοσίους υπαλλήλους και διενεργείται με βάση την αρχή της δημοσιότητας",
        "Τα  Περιγράμματα  Θέσεων  Εργασίας  αποτελούν  βασικό  στοιχείο  του  Ενιαίου Συστήματος Κινητικότητας μόνο για την κάλυψη θέσεων με απόσπαση"
      ],
      "answer": "Η κινητικότητα έχει εθελούσιο χαρακτήρα για τους/τις δημοσίους υπαλλήλους και"
    },
    {
      "question": "Σύμφωνα με τον ν. 4440/2016, πόσους τακτικούς κύκλους προβλέπει κατ’ έτος το Ενιαίο Σύστημα Κινητικότητας (Ε.Σ.Κ.);",
      "options": [
        "Έναν (1)",
        "Δύο (2)",
        "Τρεις (3)",
        "Δεν προβλέπεται συγκεκριμένος αριθμός τακτικών κύκλων"
      ],
      "answer": "Δύο (2)"
    },
    {
      "question": "Ποιο από τα παρακάτω αποτελεί προϋπόθεση για τη συμμετοχή ενός Δήμου στο Ενιαίο Σύστημα Κινητικότητας (Ε.Σ.Κ.) ως υπηρεσία υποδοχής:",
      "options": [
        "Η  προκήρυξη  για  πλήρωση  θέσεων  του  Δήμου  μέσω  Α.Σ.Ε.Π.  (Ανώτατο  Συμβούλιο Επιλογής Προσωπικού)",
        "Η σύνταξη των εκθέσεων αξιολόγησης των υπαλλήλων του",
        "Η ύπαρξη εγκεκριμένου προϋπολογισμού του Δήμου για το τρέχον οικονομικό έτος",
        "Η προηγούμενη έκδοση του Οργανισμού του Δήμου Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 6 από 27"
      ],
      "answer": "Η προηγούμενη έκδοση του Οργανισμού του Δήμου"
    },
    {
      "question": "Σύμφωνα  με  τον  ν.  4440/2016,  τι  από  τα  παρακάτω  ισχύει  για  την  Κεντρική  Επιτροπή Κινητικότητας;",
      "options": [
        "Γνωμοδοτεί για αιτήματα υπαλλήλων για συνυπηρέτηση",
        "Έχει θητεία δύο (2) ετών",
        "Είναι πενταμελής",
        "Αποτελείται  από  τρία  (3)  μέλη  του  Α.Σ.Ε.Π.  (Ανώτατο  Συμβούλιο  Επιλογής Προσωπικού)"
      ],
      "answer": "Γνωμοδοτεί για αιτήματα υπαλλήλων για συνυπηρέτηση"
    },
    {
      "question": "Σύμφωνα  με  τον  ν.  4440/2016,  ποιοι  υπάλληλοι  δύνανται  να  συμμετέχουν  στο  Ενιαίο Σύστημα Κινητικότητας (Ε.Σ.Κ.);",
      "options": [
        "Οι  απόφοιτοι  της  Εθνικής  Σχολής  Δημόσιας  Διοίκησης  και  Αυτοδιοίκησης (Ε.Σ.Δ.Δ.Α.)",
        "Οι δικαστικοί υπάλληλοι",
        "Οι υπάλληλοι φύλαξης των Σωφρονιστικών Καταστημάτων",
        "Οι εκπαιδευτικοί πρωτοβάθμιας και δευτεροβάθμιας εκπαίδευσης"
      ],
      "answer": "Οι  απόφοιτοι  της  Εθνικής  Σχολής  Δημόσιας  Διοίκησης  και  Αυτοδιοίκησης"
    },
    {
      "question": "Σύμφωνα με τον ν. 4440/2016, στο πλαίσιο του Ενιαίου Συστήματος Κινητικότητας (Ε.Σ.Κ.), οι μετατασσόμενοι/ες υπάλληλοι:",
      "options": [
        "Διατηρούν το ίδιο ασφαλιστικό και συνταξιοδοτικό καθεστώς καθώς και την τυχόν προσωπική διαφορά στις αποδοχές τους",
        "Υποχρεούνται  σε  δοκιμαστική  υπηρεσία  έξι  (6)  μηνών  στον  φορέα  υποδοχής, ανεξάρτητα από την προϋπηρεσία τους",
        "Μπορούν να μεταταχθούν σε οποιαδήποτε θέση ίδιου κλάδου του φορέα υποδοχής, ανεξάρτητα από τη συνάφεια των νέων καθηκόντων με την προηγούμενη θέση",
        "Χάνουν το δικαίωμα συμμετοχής σε προκηρύξεις για θέσεις ευθύνης για τα επόμενα τρία (3) έτη από την ημερομηνία της μετάταξής τους"
      ],
      "answer": "Διατηρούν το ίδιο ασφαλιστικό και συνταξιοδοτικό καθεστώς καθώς και την τυχόν"
    },
    {
      "question": "Το Ενιαίο Σύστημα Κινητικότητας (Ε.Σ.Κ.) στη δημόσια διοίκηση έχει καθιερωθεί για:",
      "options": [
        "Tο  μόνιμο  προσωπικό  και  τις/τους  υπαλλήλους  με  σχέση  εργασίας  ιδιωτικού δικαίου αορίστου χρόνου",
        "Όλες τις κατηγορίες δημόσιων υπαλλήλων",
        "Τις/τους μόνιμες/ους διοικητικές/ούς υπαλλήλους μόνο",
        "Τις/τους  μόνιμες/ους  πολιτικές/ούς  διοικητικές/ούς  υπαλλήλους  και  τις/τους υπαλλήλους με σχέση εργασίας ιδιωτικού δικαίου τόσο αορίστου όσο και ορισμένου χρόνου"
      ],
      "answer": "Tο  μόνιμο  προσωπικό  και  τις/τους  υπαλλήλους  με  σχέση  εργασίας  ιδιωτικού"
    },
    {
      "question": "Η  συμμετοχή  δημοσίων  υπαλλήλων  σε  διαδικασίες  κινητικότητας  (μετατάξεις  και αποσπάσεις) έχει χαρακτήρα:",
      "options": [
        "Υποχρεωτικό",
        "Υποχρεωτικό  υπό  την  προϋπόθεση  ότι  ο  φορέας  επιθυμεί  τη  μετακίνηση  του/της υπαλλήλου",
        "Εθελοντικό",
        "Υποχρεωτικό  μόνο  για  όσους/ες  υπαλλήλους  έχουν  ολοκληρώσει  τη  δοκιμαστική περίοδο Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 7 από 27"
      ],
      "answer": "Εθελοντικό"
    },
    {
      "question": "Σύμφωνα με τον ν. 4440/2016, ποια από τις παρακάτω ΔΕΝ αποτελεί γενική προϋπόθεση για τη μετάταξη των δημοσίων υπαλλήλων;",
      "options": [
        "Η ύπαρξη κενής οργανικής θέσης",
        "Η ύπαρξη πλεονάζοντος προσωπικού στον φορέα προέλευσης",
        "Η συμπλήρωση διετίας από προηγούμενη μετάταξη",
        "Η κατοχή των απαιτούμενων προσόντων για τη θέση στον φορέα υποδοχής"
      ],
      "answer": "Η ύπαρξη πλεονάζοντος προσωπικού στον φορέα προέλευσης"
    },
    {
      "question": "Η μετακίνηση από μία δημόσια υπηρεσία σε άλλη στο πλαίσιο του Ενιαίου Συστήματος Κινητικότητας (Ε.Σ.Κ.) διενεργείται ως:",
      "options": [
        "Μετάταξη και κατ΄ εξαίρεση ως απόσπαση",
        "Μετάθεση",
        "Μετακίνηση",
        "Απόσπαση και κατ’ εξαίρεση ως μετάταξη"
      ],
      "answer": "Μετάταξη και κατ΄ εξαίρεση ως απόσπαση"
    },
    {
      "question": "Ποια  από  τις  ακόλουθες  λειτουργίες  αποτελεί  πρωταρχική  αποστολή  του  Ανώτατου Συμβουλίου Επιλογής Προσωπικού (Α.Σ.Ε.Π.);",
      "options": [
        "Η διάθεση των απαραίτητων κονδυλίων και η κατανομή τους στους φορείς για την κάλυψη των δαπανών των προσλήψεων",
        "Η θεσμική διασφάλιση της διαφάνειας, της αντικειμενικότητας και της αξιοκρατίας κατά την επιλογή του προσωπικού",
        "Η παροχή στους/στις νεοεισερχόμενους/ες  υπαλλήλους  και  η  περιοδική  αξιολόγηση  της  απόδοσης  του ήδη υπηρετούντος προσωπικού εξειδικευμένων προγραμμάτων κατάρτισης",
        "Η  διαμόρφωση  του  πλαισίου  των  αποδοχών  και  των  παροχών  των  δημοσίων υπαλλήλων,  συμπεριλαμβανομένων  των  μισθολογικών  βαθμίδων  και  των επιδομάτων"
      ],
      "answer": "Η θεσμική διασφάλιση της διαφάνειας, της αντικειμενικότητας και της αξιοκρατίας"
    },
    {
      "question": "Στις κύριες αρμοδιότητες του Ανώτατου Συμβουλίου Επιλογής Προσωπικού (Α.Σ.Ε.Π.) ΔΕΝ περιλαμβάνεται:",
      "options": [
        "Η επιλογή του τακτικού προσωπικού του δημόσιου και ευρύτερου δημόσιου τομέα",
        "Η  διαδικασία  των  αποσπάσεων  του  τακτικού  προσωπικού  του  δημόσιου  και ευρύτερου δημόσιου τομέα",
        "Ο  έλεγχος  των  διαδικασιών  πρόσληψης  προσωπικού  με  σύμβαση  εργασίας ορισμένου χρόνου ή της απασχόλησης με σύμβαση μίσθωσης έργου που διεξάγουν φορείς του δημόσιου και ευρύτερου δημόσιου τομέα",
        "Η  διενέργεια  επιθεωρήσεων-ελέγχων  για  τον  έλεγχο  της  τήρησης  των  περί προσλήψεων διατάξεων"
      ],
      "answer": "Η  διαδικασία  των  αποσπάσεων  του  τακτικού  προσωπικού  του  δημόσιου  και"
    },
    {
      "question": "Από τον έλεγχο του Ανώτατου Συμβουλίου Επιλογής Προσωπικού (Α.Σ.Ε.Π.) εξαιρούνται οι προσλήψεις:",
      "options": [
        "Προσωπικού  με  σχέση  εργασίας  ιδιωτικού  δικαίου  αορίστου  χρόνου  σε  Νομικά Πρόσωπα Ιδιωτικού Δικαίου (Ν.Π.Ι.Δ.) που ανήκουν στον ευρύτερο δημόσιο τομέα",
        "Μετακλητών υπαλλήλων και νομικών συμβούλων σε Υπουργεία",
        "Εκπαιδευτικών στην πρωτοβάθμια και δευτεροβάθμια εκπαίδευση",
        "Τακτικού προσωπικού σε Υπουργεία και άλλες δημόσιες υπηρεσίες Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 8 από 27"
      ],
      "answer": "Μετακλητών υπαλλήλων και νομικών συμβούλων σε Υπουργεία"
    },
    {
      "question": "Ποια από τις παρακάτω διαδικασίες του δημοσίου τομέα ΔΕΝ εμπίπτει στις αρμοδιότητες του Ανώτατου Συμβουλίου Επιλογής Προσωπικού (Α.Σ.Ε.Π.);",
      "options": [
        "Η  διενέργεια  πανελλήνιου  γραπτού  διαγωνισμού  για  την  πρόσληψη  τακτικού προσωπικού των Ανεξάρτητων Αρχών",
        "Ο έλεγχος των διαδικασιών πρόσληψης προσωπικού με σύμβαση εργασίας ιδιωτικού δικαίου ορισμένου χρόνου στους Οργανισμούς Τοπικής  Αυτοδιοίκησης (Ο.Τ.Α.)",
        "Ο  έλεγχος  ενστάσεων  υποψηφίων  αναφορικά  με  τη  μοριοδότηση  των  προσόντων τους στο πλαίσιο προκήρυξης για κάλυψη θέσεων νοσηλευτών/τριών",
        "Η επιλογή των Προϊσταμένων Γενικών Διευθύνσεων στους φορείς του δημοσίου, που διενεργείται από όργανα όπου απλώς μετέχει το Α.Σ.Ε.Π."
      ],
      "answer": "Η επιλογή των Προϊσταμένων Γενικών Διευθύνσεων στους φορείς του δημοσίου,"
    },
    {
      "question": "Ποιο από τα παρακάτω είναι ορθό, σύμφωνα με τον ν. 4765/2021;",
      "options": [
        "Το Ανώτατο Συμβούλιο Επιλογής Προσωπικού (Α.Σ.Ε.Π.) υπόκειται σε εποπτεία και οποιονδήποτε έλεγχο νομιμότητας ή σκοπιμότητας από κυβερνητικά όργανα ή άλλες διοικητικές αρχές",
        "Το Α.Σ.Ε.Π. λειτουργεί ως Νομικό Πρόσωπο Δημοσίου Δικαίου κατά το άρθρο 101Α και την παρ. 7 του άρθρου 103 του Συντάγματος",
        "Αποστολή του Α.Σ.Ε.Π. είναι η εφαρμογή του θεσμικού πλαισίου για διαδικασίες που αφορούν στο ανθρώπινο δυναμικό των υπηρεσιών του Δημοσίου με όρους διαφάνειας, αντικειμενικότητας και αξιοκρατίας",
        "Το Α.Σ.Ε.Π. υπόκειται σε εποπτεία και έλεγχο νομιμότητας από τη Βουλή"
      ],
      "answer": "Αποστολή του Α.Σ.Ε.Π. είναι η εφαρμογή του θεσμικού πλαισίου για διαδικασίες"
    },
    {
      "question": "Σύμφωνα  με  τον  ν.  4765/2021,  η  προκήρυξη  πλήρωσης  θέσεων  με  πανελλήνιο  γραπτό διαγωνισμό:",
      "options": [
        "Δημοσιεύεται  μόνο  στον  διαδικτυακό  τόπο  του  Ανώτατου  Συμβουλίου  Επιλογής Προσωπικού (Α.Σ.Ε.Π.)",
        "Δημοσιεύεται στο Τεύχος Προκηρύξεων Α.Σ.Ε.Π. της Εφημερίδας της Κυβερνήσεως",
        "Αποστέλλεται σε όλους τους/τις υποψήφιους/ες που έχουν δηλώσει συμμετοχή σε προηγούμενους διαγωνισμούς",
        "Αναρτάται σε εμφανές σημείο σε όλες τις δημόσιες υπηρεσίες"
      ],
      "answer": "Δημοσιεύεται στο Τεύχος Προκηρύξεων Α.Σ.Ε.Π. της Εφημερίδας της Κυβερνήσεως"
    },
    {
      "question": "Η  προκήρυξη  του  Ανώτατου  Συμβουλίου  Επιλογής  Προσωπικού  (Α.Σ.Ε.Π.)  για  την πλήρωση θέσεων σε υπηρεσίες του δημοσίου τομέα ΔΕΝ περιλαμβάνει:",
      "options": [
        "Τον τρόπο πλήρωσης των θέσεων",
        "Τον αριθμό των προς πλήρωση θέσεων κατά κατηγορίες, κλάδους ή ειδικότητες",
        "Την περιγραφή του αντικειμένου των προκηρυσσόμενων θέσεων",
        "Τον τρόπο προσφυγής στα διοικητικά δικαστήρια σε περίπτωση αποκλεισμού"
      ],
      "answer": "Τον τρόπο προσφυγής στα διοικητικά δικαστήρια σε περίπτωση αποκλεισμού"
    },
    {
      "question": "Σύμφωνα  με  τον  ν.  4765/2021,  η  προκήρυξη  των  θέσεων  μέσω  Α.Σ.Ε.Π.  (Ανώτατο Συμβούλιο Επιλογής Προσωπικού) είναι υποχρεωτική για την πρόσληψη:",
      "options": [
        "Δικηγόρων με έμμισθη εντολή",
        "Καλλιτεχνικού προσωπικού κρατικών θεάτρων",
        "Υπαλλήλων διπλωματικού κλάδου",
        "Τακτικού προσωπικού Ανεξάρτητων Αρχών Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 9 από 27"
      ],
      "answer": "Τακτικού προσωπικού Ανεξάρτητων Αρχών"
    },
    {
      "question": "Σύμφωνα με τον ν. 4765/2021, ποια από τις παρακάτω περιπτώσεις συνιστά νόμιμο λόγο εξαίρεσης από την υποχρέωση προκήρυξης θέσεων προς πρόσληψη μέσω του Ανώτατου Συμβουλίου Επιλογής Προσωπικού (Α.Σ.Ε.Π.);",
      "options": [
        "Η πρόσληψη των μονίμων υπαλλήλων δημοτικής αστυνομίας",
        "Η πρόσληψη μόνιμου νοσηλευτικού προσωπικού σε δημόσιο νοσοκομείο",
        "Η επιλογή τακτικού προσωπικού των Οργανισμών Τοπικής Αυτοδιοίκησης",
        "Η επιλογή των υπαλλήλων του διπλωματικού κλάδου"
      ],
      "answer": "Η επιλογή των υπαλλήλων του διπλωματικού κλάδου"
    },
    {
      "question": "Η  θητεία  ενός/μίας  Συμβούλου  του  Ανώτατου  Συμβουλίου  Επιλογής  Προσωπικού (Α.Σ.Ε.Π.) είναι:",
      "options": [
        "Εξαετής με δυνατότητα ανανέωσης",
        "Εξαετής χωρίς δυνατότητα ανανέωσης",
        "Πενταετής χωρίς δυνατότητα ανανέωσης",
        "Πενταετής με δυνατότητα ανανέωσης"
      ],
      "answer": "Εξαετής χωρίς δυνατότητα ανανέωσης"
    },
    {
      "question": "Η  θέσπιση  του  Ενιαίου  Πλαισίου  Δεξιοτήτων  για  τους/τις  υπαλλήλους  που  υπηρετούν στους  φορείς  του  δημόσιου  τομέα,  λαμβάνεται  υπόψη  κατά  τον  σχεδιασμό  και  την υλοποίηση:",
      "options": [
        "Διαδικασιών επιλογής προσωπικού και Προϊσταμένων",
        "Διαδικασιών επιλογής Προϊσταμένων",
        "Αξιολόγησης, εκπαίδευσης και κατάρτισης των υπαλλήλων",
        "Διαδικασιών επιλογής, αξιολόγησης, εκπαίδευσης και κατάρτισης των υπαλλήλων"
      ],
      "answer": "Διαδικασιών επιλογής, αξιολόγησης, εκπαίδευσης και κατάρτισης των υπαλλήλων"
    },
    {
      "question": "Η επιλογή εργαζομένων είναι:",
      "options": [
        "Η διαδικασία κάλυψης θέσεων με τους/τις πλέον κατάλληλους/ες υπαλλήλους",
        "Η εξασφάλιση του κατάλληλου ποιοτικά και ποσοτικά προσωπικού για την επίτευξη των στόχων του οργανισμού",
        "H διαδικασία μάθησης που αποσκοπεί στη βελτίωση της απόδοσης των υπαλλήλων",
        "Η διαδικασία αξιολόγησης των υπαλλήλων με σκοπό να οριστεί ο βαθμός στον οποίο φέρνουν εις πέρας την εργασία τους αποδοτικά"
      ],
      "answer": "Η διαδικασία κάλυψης θέσεων με τους/τις πλέον κατάλληλους/ες υπαλλήλους"
    },
    {
      "question": "Ειδικά  για  την  πλήρωση  θέσεων  Ειδικευμένου  Επιστημονικού  Προσωπικού  (Ε.Ε.Π.)  σε φορείς του δημοσίου τομέα απαιτείται και:",
      "options": [
        "Συμμετοχή σε πρακτική δοκιμασία των υποψηφίων",
        "Τεστ προσομοίωσης στο αντικείμενο απασχόλησης",
        "Συμμετοχή σε εξέταση ειδικών γνώσεων",
        "Δομημένη συνέντευξη των υποψηφίων"
      ],
      "answer": "Δομημένη συνέντευξη των υποψηφίων"
    },
    {
      "question": "Σύμφωνα με τον ν.4765/2021, ποιο τυπικό προσόν ΔΕΝ δίνει προσαύξηση στη βαθμολογία του πανελλήνιου γραπτού διαγωνισμού του Ανώτατου Συμβουλίου Επιλογής Προσωπικού (Α.Σ.Ε.Π.);",
      "options": [
        "Ο βαθμός του βασικού τίτλου σπουδών",
        "Ο χρόνος εργασιακής εμπειρίας",
        "Η άριστη γνώση αγγλικής γλώσσας",
        "Η κατοχή αποδεκτού μεταπτυχιακού τίτλου Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 10 από 27"
      ],
      "answer": "Ο βαθμός του βασικού τίτλου σπουδών"
    },
    {
      "question": "Για τη διακρίβωση της καταλληλότητας των προσόντων των υποψηφίων ή της εμπειρίας τους  για  την  υπό  πλήρωση  θέση  είναι  δυνατή  η  διεξαγωγή  πρόσθετων  διαγωνιστικών διαδικασιών  από  το  Α.Σ.Ε.Π.  Οι  πρόσθετες  διαγωνιστικές  διαδικασίες  μπορεί  να περιλαμβάνουν πρακτική δοκιμασία ή εξέταση ειδικών γνώσεων. Οι πρακτικές δοκιμασίες περιλαμβάνουν ιδίως:",
      "options": [
        "Αποκλειστικά τεστ προσομοίωσης στο αντικείμενο απασχόλησης της θέσης",
        "Μόνο τις σχετικές αθλητικές δοκιμασίες",
        "Μόνο δοκιμασίες ορθοφωνίας ή ψυχομετρικά τεστ",
        "Τεστ  προσομοίωσης, ψυχομετρικά τεστ κ.α. αθλητικές  δοκιμασίες,  δοκιμασίες  ορθοφωνίας,"
      ],
      "answer": "Τεστ  προσομοίωσης,"
    },
    {
      "question": "Όσοι/ες  επιλέγονται  από  το  Ειδικό  Συμβούλιο  Επιλογής  Προϊσταμένων  (ΕΙ.Σ.Ε.Π.) τοποθετούνται Προϊστάμενοι/ες για θητεία:",
      "options": [
        "Δύο (2) ετών",
        "Τριών (3) ετών",
        "Τεσσάρων (4) ετών",
        "Πέντε (5) ετών"
      ],
      "answer": "Τριών (3) ετών"
    },
    {
      "question": "Η  Επιτροπή  Επιλογής  Στελεχών  του  Δημοσίου,  που  αποτελείται  από  τέσσερις  (4) Αντιπροέδρους ή Συμβούλους του Ανώτατου Συμβουλίου Επιλογής Προσωπικού (Α.Σ.Ε.Π.) και τον Πρόεδρο του Εθνικού Κέντρου Δημόσιας Διοίκησης και Αυτοδιοίκησης (Ε.Κ.Δ.Δ.Α.), είναι αρμόδια να:",
      "options": [
        "Επιλέγει τους/τις Υπηρεσιακούς/ες Γραμματείς των υπουργείων",
        "Προεπιλέγει τους/τις Ειδικούς/ές Γραμματείς των υπουργείων",
        "Επιλέγει τους/τις Συντονιστές/στριες Αποκεντρωμένων Διοικήσεων",
        "Επιλέγει τους/τις Γενικούς/ές Διευθυντές/τριες των υπουργείων"
      ],
      "answer": "Επιλέγει τους/τις Υπηρεσιακούς/ες Γραμματείς των υπουργείων"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  προτάσεις  σχετικά  με  το  Συμβούλιο  Επιλογής  Προϊσταμένων (Σ.Ε.Π.) του Υπουργείου Εσωτερικών είναι ΛΑΘΟΣ;",
      "options": [
        "Διενεργεί  την  δομημένη  συνέντευξη  για  την  επιλογή  Προϊσταμένων  Γενικής Διεύθυνσης",
        "Είναι  αρμόδιο  για  την  επιλογή  Προϊσταμένων  Διεύθυνσης  στους  φορείς  του δημοσίου τομέα",
        "Έχει  πενταμελή  σύνθεση,  στην  οποία  μετέχουν  δύο  (2)  μέλη  του  Ανώτατου Συμβουλίου Επιλογής Προσωπικού (Α.Σ.Ε.Π.)",
        "Έχει τριετή θητεία"
      ],
      "answer": "Διενεργεί  την  δομημένη  συνέντευξη  για  την  επιλογή  Προϊσταμένων  Γενικής"
    },
    {
      "question": "Αρμόδιο για την επιλογή Προϊσταμένων Γενικών Διευθύνσεων των Υπουργείων είναι:",
      "options": [
        "Το Ανώτατο Συμβούλιο Επιλογής Προσωπικού (Α.Σ.Ε.Π.)",
        "Το Ειδικό Συμβούλιο Επιλογής Προϊσταμένων (ΕΙ.Σ.Ε.Π.)",
        "Το Συμβούλιο Επιλογής Προϊσταμένων (Σ.Ε.Π.)",
        "Καμία από τις λοιπές απαντήσεις Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 11 από 27"
      ],
      "answer": "Το Ειδικό Συμβούλιο Επιλογής Προϊσταμένων (ΕΙ.Σ.Ε.Π.)"
    },
    {
      "question": "Από  το  Ειδικό  Συμβούλιο  Επιλογής  Προϊσταμένων (ΕΙ.Σ.Ε.Π.)  επιλέγονται  οι Προϊστάμενοι/ες:",
      "options": [
        "Γενικών Διευθύνσεων των υπουργείων",
        "Οργανικών  μονάδων  των  υπουργείων  και  οι  Συντονίστριες/ιστές  Αποκεντρωμένων Διοικήσεων",
        "Γενικών Διευθύνσεων των υπουργείων και οι Υπηρεσιακές/οί Γραμματείς",
        "Οργανικών μονάδων των υπουργείων"
      ],
      "answer": "Γενικών Διευθύνσεων των υπουργείων"
    },
    {
      "question": "Βασικό κριτήριο εγκυρότητας μιας μεθόδου επιλογής προσωπικού είναι:",
      "options": [
        "Η χαμηλή διοικητική δαπάνη για την εφαρμογή της μεθόδου",
        "Η αποδοχή της μεθόδου επιλογής από τους/τις υποψηφίους/ες",
        "Ο βαθμός πρόβλεψης της μελλοντικής εργασιακής απόδοσης",
        "Η ταχύτητα εφαρμογής της μεθόδου από τον φορέα"
      ],
      "answer": "Ο βαθμός πρόβλεψης της μελλοντικής εργασιακής απόδοσης"
    },
    {
      "question": "Η αξιοπιστία (reliability) ενός εργαλείου επιλογής αφορά:",
      "options": [
        "Τη νομιμότητα της χρήσης του",
        "Την αποδοχή του από τους/τις υποψήφιους/ες και το κοινωνικό σύνολο",
        "Τη σταθερότητα των αποτελεσμάτων του σε επαναληπτικές μετρήσεις",
        "Την εγκυρότητα της μεθοδολογίας του"
      ],
      "answer": "Τη σταθερότητα των αποτελεσμάτων του σε επαναληπτικές μετρήσεις"
    },
    {
      "question": "Τα ευρετήρια ή κλίμακες ενδιαφερόντων:",
      "options": [
        "Σχεδιάστηκαν για να δώσουν μια ένδειξη της γενικής διανοητικής ικανότητας",
        "Ανιχνεύουν το είδος εργασίας που ταιριάζει καλύτερα στους/στις υποψήφιους/ες",
        "Αποτελούν μέσο για την αντικειμενική μέτρηση της ικανότητας των υποψηφίων",
        "Μετρούν  τις υποψήφιοι/ες ικανότητες,  επιδεξιότητες,  γνώσεις  που  έχουν  αποκτήσει  οι"
      ],
      "answer": "Ανιχνεύουν το είδος εργασίας που ταιριάζει καλύτερα στους/στις υποψήφιους/ες"
    },
    {
      "question": "Τα τεστ γνώσεων/επιτευγμάτων:",
      "options": [
        "Σχεδιάστηκαν για να δώσουν μια ένδειξη της γενικής διανοητικής ικανότητας",
        "Ανιχνεύουν το είδος εργασίας που ταιριάζει καλύτερα στους/στις υποψήφιους/ες",
        "Αποτελούν μέσο για την αντικειμενική μέτρηση της ικανότητας των υποψηφίων",
        "Μετρούν  τις  ικανότητες,  επιδεξιότητες,  γνώσεις  που  έχουν  αποκτήσει  οι υποψήφιοι/ες"
      ],
      "answer": "Μετρούν  τις  ικανότητες,  επιδεξιότητες,  γνώσεις  που  έχουν  αποκτήσει  οι"
    },
    {
      "question": "Τα τεστ επιδόσεως:",
      "options": [
        "Σχεδιάστηκαν  για  να  διερευνήσουν  το  βαθμό  νοημοσύνης  και  άλλες  νοητικές λειτουργίες",
        "Ανιχνεύουν το είδος εργασίας που ταιριάζει καλύτερα στους/στις υποψήφιους/ες",
        "Διερευνούν την ικανότητα των υποψηφίων να εκτελούν την εργασία για την οποία προορίζονται",
        "Μετρούν τις γνώσεις που έχουν αποκτήσει οι υποψήφιοι/ες Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 12 από 27"
      ],
      "answer": "Διερευνούν την ικανότητα των υποψηφίων να εκτελούν την εργασία για την οποία"
    },
    {
      "question": "Η πιο διαδεδομένη μορφή συνέντευξης για την επιλογή προσωπικού και στελεχών στον δημόσιο τομέα είναι:",
      "options": [
        "Η ελεύθερη συνέντευξη",
        "Η ημι-δομημένη συνέντευξη",
        "Η δομημένη συνέντευξη",
        "Η ομαδική συνέντευξη"
      ],
      "answer": "Η δομημένη συνέντευξη"
    },
    {
      "question": "Τα βασικά στάδια της δομημένης συνέντευξης είναι:",
      "options": [
        "Η αξιοποίηση των δεδομένων  της ανάλυσης θέσης εργασίας  – Η διαμόρφωση των ερωτήσεων – Η πραγματοποίηση της συνέντευξης – Η αξιολόγηση",
        "Η αξιοποίηση των δεδομένων της ανάλυσης θέσης εργασίας – Η διαμόρφωση των κριτηρίων  επιλογής  και  των  κανόνων  λήψης  απόφασης    –  Η  διαμόρφωση  των ερωτήσεων – Η πραγματοποίηση της συνέντευξης – Η αξιολόγηση",
        "Η  διαμόρφωση  των  κριτηρίων  επιλογής  και  των  κανόνων  λήψης  απόφασης  -  Η διαμόρφωση των ερωτήσεων – Η πραγματοποίηση της συνέντευξης – Η αξιολόγηση",
        "Η αξιοποίηση των δεδομένων  της ανάλυσης θέσης εργασίας  – Η διαμόρφωση των κριτηρίων  επιλογής  και  των  κανόνων  λήψης  απόφασης  -  Η  διαμόρφωση  των ερωτήσεων – Η πραγματοποίηση της συνέντευξης"
      ],
      "answer": "Η αξιοποίηση των δεδομένων της ανάλυσης θέσης εργασίας – Η διαμόρφωση των"
    },
    {
      "question": "Ένα από τα μειονεκτήματα της δομημένης συνέντευξης είναι:",
      "options": [
        "Η πολύωρη διαδικασία διεξαγωγής της",
        "Η μικρή τεκμηριωμένη πληροφορία",
        "Η μεγάλη ευελιξία διεξαγωγής της",
        "Η περιορισμένη ελευθερία συζήτησης"
      ],
      "answer": "Η περιορισμένη ελευθερία συζήτησης"
    },
    {
      "question": "Ένα από τα πλεονεκτήματα της δομημένης συνέντευξης είναι:",
      "options": [
        "Το  γεγονός  ότι  η  συζήτηση  μπορεί  να  εξελιχθεί  τελείως  διαφορετικά  για  κάθε υποψήφιο/α",
        "Η αποτελεσματική διαχείριση του χρόνου συνεντευκτή/τριας και υποψήφιου/ας",
        "Ότι δεν επιτρέπει πολύπλοκες και αναλυτικές απαντήσεις",
        "Η περιορισμένη ελευθερία συζήτησης"
      ],
      "answer": "Η αποτελεσματική διαχείριση του χρόνου συνεντευκτή/τριας και υποψήφιου/ας"
    },
    {
      "question": "Ένα πλεονέκτημα των ανοιχτών ερωτήσεων είναι ότι:",
      "options": [
        "Οι απαντήσεις απαιτούν λιγότερο χρόνο και είναι μονολεκτικές",
        "Παρέχουν τη δυνατότητα ελεύθερης έκφρασης των ερωτώμενων",
        "Είναι ευκολότερη η επεξεργασία τους",
        "Περιορίζονται στο θέμα της ερώτησης"
      ],
      "answer": "Παρέχουν τη δυνατότητα ελεύθερης έκφρασης των ερωτώμενων"
    },
    {
      "question": "Ποια από τις παρακάτω μορφές συνέντευξης μπορεί να δώσει αξιόπιστα αποτελέσματα εφόσον  βασιστεί  στην  ανάλυση  του  έργου  σε  υποψήφιους/ες  που  διαθέτουν  ήδη εργασιακή εμπειρία;",
      "options": [
        "Η συνέντευξη ανάλυσης συμπεριφοράς",
        "Η συνέντευξη επίλυσης προβλημάτων",
        "Η φιλική συνέντευξη",
        "Η συνέντευξη ψυχολογικής υπερέντασης Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 13 από 27"
      ],
      "answer": "Η συνέντευξη ανάλυσης συμπεριφοράς"
    },
    {
      "question": "Η συνέντευξη ανάλυσης συμπεριφοράς:",
      "options": [
        "Αποσκοπεί στο να δημιουργήσει μια φιλική ατμόσφαιρα",
        "Αξιολογεί την απάντηση των υποψηφίων σε μία υποθετική κατάσταση",
        "Αξιολογεί  την  απάντηση  σε  μια  πραγματική  κατάσταση  που  έζησαν  οι υποψήφιοι/ες",
        "Χρησιμοποιείται  σε  περίπτωση  που  οι  υποψήφιοι/ες  δεν  διαθέτουν  εργασιακή εμπειρία"
      ],
      "answer": "Αξιολογεί  την  απάντηση  σε  μια  πραγματική  κατάσταση  που  έζησαν  οι"
    },
    {
      "question": "Η τάση του συνεντευκτή/τριας να αξιολογήσει έναν/μία υποψήφιο/α με βάση τον τρόπο που μιλάει είναι:",
      "options": [
        "Το σφάλμα της πρώτης εντύπωσης",
        "Το σφάλμα του φωτοστέφανου",
        "Το σφάλμα των κοινωνικών στερεοτύπων",
        "Το σφάλμα του επηρεασμού των απαντήσεων"
      ],
      "answer": "Το σφάλμα του φωτοστέφανου"
    },
    {
      "question": "Η ανάλυση αναγκών εκπαίδευσης ενός φορέα είναι απαραίτητη κυρίως διότι:",
      "options": [
        "Εγγυάται την ισότιμη συμμετοχή όλων των υπαλλήλων στην εκπαίδευση",
        "Συνδέει την εκπαίδευση με στρατηγικούς στόχους και δεξιότητες",
        "Μειώνει το κόστος υλοποίησης των εκπαιδευτικών προγραμμάτων",
        "Εστιάζει στα ατομικά ενδιαφέροντα και επιθυμίες των υπαλλήλων"
      ],
      "answer": "Συνδέει την εκπαίδευση με στρατηγικούς στόχους και δεξιότητες"
    },
    {
      "question": "Τι διαφοροποιεί την εκπαίδευση από την ανάπτυξη προσωπικού;",
      "options": [
        "Η χρονική διάρκεια των επιμορφωτικών προγραμμάτων",
        "Το υψηλό κόστος των εκπαιδευτικών προγραμμάτων",
        "Ο μακροπρόθεσμος προσανατολισμός της ανάπτυξης προσωπικού",
        "Ο αριθμός των συμμετεχόντων υπαλλήλων"
      ],
      "answer": "Ο μακροπρόθεσμος προσανατολισμός της ανάπτυξης προσωπικού"
    },
    {
      "question": "Ένα από τα πλεονεκτήματα της εκπαίδευσης του προσωπικού είναι:",
      "options": [
        "Η αυξημένη επίβλεψη",
        "Η αύξηση των ατυχημάτων",
        "Η μειωμένη αφοσίωση των υπαλλήλων",
        "Η αυξημένη παραγωγικότητα"
      ],
      "answer": "Η αυξημένη παραγωγικότητα"
    },
    {
      "question": "Η εκπαίδευση στο χώρο εργασίας (on-the-job training):",
      "options": [
        "Έχει συνήθως θεωρητικό προσανατολισμό",
        "Δεν απαιτεί κανέναν προηγούμενο σχεδιασμό",
        "Υποκαθιστά πλήρως την ανάπτυξη εργαζομένων",
        "Συνδέει άμεσα μάθηση και εργασιακή πρακτική"
      ],
      "answer": "Συνδέει άμεσα μάθηση και εργασιακή πρακτική"
    },
    {
      "question": "Ένα από τα πλεονεκτήματα της μεθόδου εκπαίδευσης πάνω στη θέση εργασίας είναι:",
      "options": [
        "Η απώλεια χρόνου από την πλευρά των εκπαιδευόμενων",
        "Η απώλεια χρόνου από την πλευρά των εκπαιδευτών/τριών",
        "Το σχετικά μικρό κόστος εφαρμογής",
        "Η μετακίνηση των εκπαιδευόμενων από τον τόπο της εργασίας τους Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 14 από 27"
      ],
      "answer": "Το σχετικά μικρό κόστος εφαρμογής"
    },
    {
      "question": "Μειονέκτημα της μεθόδου εκπαίδευσης πάνω στη θέση εργασίας είναι:",
      "options": [
        "Ότι αποτελεί μια απλή μέθοδος σαν σύλληψη και εκτέλεση",
        "Ότι επιτρέπει την άμεση αξιολόγηση της πορείας των εκπαιδευομένων",
        "Ότι βοηθάει στην άμεση διόρθωση των λαθών των εκπαιδευομένων",
        "Η απώλεια χρόνου από την πλευρά των εκπαιδευτών/τριών"
      ],
      "answer": "Η απώλεια χρόνου από την πλευρά των εκπαιδευτών/τριών"
    },
    {
      "question": "Η εκπαίδευση μέσω καθοδήγησης στη θέση εργασίας (Coaching):",
      "options": [
        "Είναι η διαδικασία  όπου ένας ειδικός συνεργάζεται στενά με τον/την  υπάλληλο για να αναπτύξει τις ικανότητές του/της, να ενισχύσει την απόδοσή του/της και να πετύχει συγκεκριμένους επαγγελματικούς στόχους",
        "Είναι  η  διαδικασία  με  την  οποία  ειδικά  επιλεγμένα  και  εκπαιδευμένα  άτομα παρέχουν  καθοδήγηση  και  συμβουλές  που  θα  βοηθήσουν  στην  επαγγελματική εξέλιξη των υπαλλήλων",
        "Προτείνει  τη  σταδιακή  και  κατόπιν  κατάλληλου  σχεδιασμού  αύξηση  των αρμοδιοτήτων των υπαλλήλων με ανάθεση νέων καθηκόντων",
        "Εναλλάσσει τους/τις υπαλλήλους σε μια σειρά θέσεων με διαφορετικό αντικείμενο"
      ],
      "answer": "Είναι η διαδικασία  όπου ένας ειδικός συνεργάζεται στενά με τον/την  υπάλληλο"
    },
    {
      "question": "Η εκπαίδευση μέσω μέντορα (Mentoring):",
      "options": [
        "Είναι  μια  τεχνική  όπου  οι  υπάλληλοι  εκπαιδεύονται  στη  θέση  εργασίας  από παλαιότερους/ες κατόχους της θέσης",
        "Είναι  η  διαδικασία  με  την  οποία  ειδικά  επιλεγμένα  και  εκπαιδευμένα  άτομα παρέχουν  καθοδήγηση  και  συμβουλές  που  θα  βοηθήσουν  στην  επαγγελματική εξέλιξη των υπαλλήλων",
        "Προτείνει  τη  σταδιακή  και  κατόπιν  κατάλληλου  σχεδιασμού  αύξηση  των αρμοδιοτήτων των υπαλλήλων με ανάθεση νέων καθηκόντων",
        "Εναλλάσσει τον/την υπάλληλο σε μια σειρά θέσεων με διαφορετικό αντικείμενο"
      ],
      "answer": "Είναι  η  διαδικασία  με  την  οποία  ειδικά  επιλεγμένα  και  εκπαιδευμένα  άτομα"
    },
    {
      "question": "Η  βασική  διαφορά  εκπαίδευσης  μέσω  καθοδήγησης  (coaching)  και  εκπαίδευσης  μέσω μέντορα (mentoring) είναι:",
      "options": [
        "Το coaching είναι εθελοντικό, ενώ το mentoring υποχρεωτικό",
        "Το mentoring εφαρμόζεται μόνο σε διοικητικά στελέχη",
        "Το coaching αφορά συγκεκριμένες δεξιότητες, ενώ το mentoring τη σταδιοδρομία",
        "Οι μέντορες είναι πάντα οι άμεσοι/ες προϊστάμενοι/ες"
      ],
      "answer": "Το coaching αφορά συγκεκριμένες δεξιότητες, ενώ το mentoring τη σταδιοδρομία"
    },
    {
      "question": "Ποια από τις παρακάτω μεθόδους ΔΕΝ αποτελεί μέθοδο εκπαίδευσης στη θέση εργασίας;",
      "options": [
        "Η επίδειξη",
        "Η πρακτική άσκηση",
        "Οι διαλέξεις",
        "Το πρόγραμμα ελεγχόμενης μαθητείας Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 15 από 27"
      ],
      "answer": "Οι διαλέξεις"
    },
    {
      "question": "Ποια από τις παρακάτω μεθόδους αποτελεί μέθοδο εκπαίδευσης στη θέση εργασίας;",
      "options": [
        "Η επίδειξη",
        "Τα σεμινάρια/εργαστήρια",
        "Οι διαλέξεις",
        "Η μελέτη περίπτωσης"
      ],
      "answer": "Η επίδειξη"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  μεθόδους  ΔΕΝ  αποτελεί  μέθοδο  εκπαίδευσης  εκτός  της  θέσης εργασίας;",
      "options": [
        "Τα επιχειρηματικά παίγνια",
        "Ο εμπλουτισμός θέσεως εργασίας",
        "Οι διαλέξεις",
        "Η μελέτη περίπτωσης"
      ],
      "answer": "Ο εμπλουτισμός θέσεως εργασίας"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  μεθόδους  ΔΕΝ  αποτελεί  μέθοδο  εκπαίδευσης  εκτός  της  θέσης εργασίας;",
      "options": [
        "Η μελέτη περίπτωσης",
        "Η υπόδυση ρόλων",
        "Τα σεμινάρια/εργαστήρια",
        "Η εναλλαγή θέσεων εργασίας"
      ],
      "answer": "Η εναλλαγή θέσεων εργασίας"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  μεθόδους  αποτελεί  μέθοδο  εκπαίδευσης  εκτός  της  θέσης εργασίας;",
      "options": [
        "Η εναλλαγή των θέσεων εργασίας",
        "Ο εμπλουτισμός των θέσεων εργασίας",
        "Η μελέτη περίπτωσης",
        "Η πρακτική άσκηση"
      ],
      "answer": "Η μελέτη περίπτωσης"
    },
    {
      "question": "Η ανάπτυξη εργαζομένων (employees’ development) αναφέρεται στην:",
      "options": [
        "Αξιολόγηση  των  εκπαιδευτικών  προγραμμάτων  και  στην  αποτελεσματικότητα  την οποία  αποκτούν  οι  εργαζόμενοι/ες,  ώστε  να  επιτελέσουν  την  εργασία  τους,  αφού έχει προηγηθεί εκπαίδευση",
        "Αξιολόγηση  της  απόδοσης  των  εργαζομένων  η  οποία  πραγματοποιείται  πριν  την εκπαίδευση και επαναξιολογείται κατόπιν αυτής",
        "Αξιολόγηση  της  εκπαίδευσης  μέσω  της  σύγκρισης  των  αποτελεσμάτων  πριν  και κατόπιν της εκπαίδευσης μαζί με άλλα άτομα",
        "Εκπαίδευση  που  εστιάζει  στην  ανάπτυξη  δεξιοτήτων  των  εργαζομένων  οι  οποίες είναι πολύτιμες για τον οργανισμό"
      ],
      "answer": "Εκπαίδευση  που  εστιάζει  στην  ανάπτυξη  δεξιοτήτων  των  εργαζομένων  οι  οποίες"
    },
    {
      "question": "Η διαχείριση ταλέντων (talent management) επικεντρώνεται:",
      "options": [
        "Στην καθολική εκπαίδευση όλων των εργαζόμενων",
        "Στην τυπική βαθμολόγηση της απόδοσης των εργαζόμενων",
        "Στον εντοπισμό και ανάπτυξη εργαζομένων υψηλών δυνατοτήτων",
        "Στον περιορισμό της κινητικότητας των στελεχών Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 16 από 27"
      ],
      "answer": "Στον εντοπισμό και ανάπτυξη εργαζομένων υψηλών δυνατοτήτων"
    },
    {
      "question": "Η  διοίκηση  απόδοσης  (performance  management)  διαφέρει  από  την  απλή  αξιολόγηση διότι:",
      "options": [
        "Εφαρμόζεται λιγότερο συχνά μέσα στο έτος",
        "Εστιάζει αποκλειστικά στις ποσοτικές εκροές και αποτελέσματα",
        "Αποτελεί συνεχή και ολοκληρωμένη διοικητική διαδικασία",
        "Περιορίζεται στο έλεγχο της συμπεριφοράς των υπαλλήλων"
      ],
      "answer": "Αποτελεί συνεχή και ολοκληρωμένη διοικητική διαδικασία"
    },
    {
      "question": "Η Διοίκηση της Απόδοσης (Performance Management) περιλαμβάνει:",
      "options": [
        "Μόνο την ετήσια συζήτηση αξιολόγησης",
        "Τη συνεχή διαδικασία στοχοθεσίας, υποστήριξης και ανάπτυξης",
        "Την αυστηρή επιτήρηση των υπαλλήλων με χαμηλή απόδοση",
        "Τον αυτόματο υπολογισμό των χρηματικών κινήτρων απόδοσης"
      ],
      "answer": "Τη συνεχή διαδικασία στοχοθεσίας, υποστήριξης και ανάπτυξης"
    },
    {
      "question": "Η αξιολόγηση της απόδοσης των επενδύσεων στην εκπαίδευση (Return on Investment):",
      "options": [
        "Εστιάζει  στον  υπολογισμό  του  άμεσου  κόστους  υλοποίησης  των  εκπαιδευτικών προγραμμάτων",
        "Αποτιμά τη χρηματοοικονομική συμβολή της εκπαίδευσης στα αποτελέσματα του φορέα",
        "Αξιολογεί  τον  βαθμό  ικανοποίησης  των  εκπαιδευόμενων  από  το  περιεχόμενο  της εκπαίδευσης και τους εισηγητές/τις εισηγήτριες",
        "Αντικαθιστά τις διαδικασίες αξιολόγησης της εργασιακής απόδοσης του προσωπικού"
      ],
      "answer": "Αποτιμά τη χρηματοοικονομική συμβολή της εκπαίδευσης στα αποτελέσματα του"
    },
    {
      "question": "Ποιο από τα παρακάτω ΔΕΝ αποτελεί λάθος στη διαδικασία αξιολόγησης απόδοσης;",
      "options": [
        "Η αξιολόγηση που βασίζεται στη συνολική απόδοση της περιόδου και όχι μόνο στις πιο πρόσφατες επιδόσεις των υπαλλήλων",
        "Το  λάθος  επιείκειας  (οι  περισσότεροι/ες  υπάλληλοι  λαμβάνουν  υψηλές  μετρήσεις απόδοσης)",
        "Το  λάθος  αυστηρότητας  (οι  αξιολογητές/τριες  δεν εκτιμούν  ευνοϊκά  τις αποδόσεις των υπαλλήλων)",
        "Οι προσωπικές προκαταλήψεις σε φύλο, εθνικότητα, προσωπικές προτιμήσεις κ.α."
      ],
      "answer": "Η αξιολόγηση που βασίζεται στη συνολική απόδοση της περιόδου και όχι μόνο στις"
    },
    {
      "question": "Το  «Σφάλμα  του  Φωτοστέφανου»  (Halo  Effect)  κατά  την  αξιολόγηση  απόδοσης  των υπαλλήλων είναι:",
      "options": [
        "Η επίδραση ενός θετικού χαρακτηριστικού στη συνολική αξιολόγηση",
        "Η τάση βαθμολόγησης όλων με τον μέσο όρο της βαθμολογικής κλίμακας",
        "Η επιρροή των πιο πρόσφατων γεγονότων στην αξιολογική κρίση",
        "Η  μεροληψία των  αξιολογητών/τριών  λόγω  φύλου  ή  εθνικότητας  των αξιολογούμενων"
      ],
      "answer": "Η επίδραση ενός θετικού χαρακτηριστικού στη συνολική αξιολόγηση"
    },
    {
      "question": "Ποιο είναι το κύριο μειονέκτημα της αξιολόγησης της απόδοσης υπαλλήλου με βάση την κρίση του άμεσου προϊστάμενου/ της άμεσης προϊσταμένης;",
      "options": [
        "Η μεγάλη χρονική διάρκεια της διαδικασίας",
        "Το πολύ υψηλό διοικητικό κόστος",
        "Η πιθανότητα υποκειμενικότητας και μεροληψίας",
        "Η έλλειψη γνώσης του αντικειμένου εργασίας Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 17 από 27"
      ],
      "answer": "Η πιθανότητα υποκειμενικότητας και μεροληψίας"
    },
    {
      "question": "Ποια από τις παρακάτω μεθόδους αξιολόγησης ΔΕΝ είναι αντικειμενική μέθοδος;",
      "options": [
        "Η μέτρηση του αριθμού των έτοιμων προϊόντων",
        "Οι πωλήσεις των εργαζομένων",
        "Τα κρίσιμα περιστατικά",
        "Τα στοιχεία των εργαζομένων που αφορούν απουσίες και πειθαρχικές ποινές"
      ],
      "answer": "Τα κρίσιμα περιστατικά"
    },
    {
      "question": "Ποια από τις παρακάτω μεθόδους αξιολόγησης ΔΕΝ είναι υποκειμενική μέθοδος;",
      "options": [
        "Τα κρίσιμα περιστατικά",
        "Τα προσωπικά στοιχεία των εργαζομένων",
        "Η αξιολογική σύγκριση των υπαλλήλων",
        "Η κατάταξη σε ζευγάρια"
      ],
      "answer": "Τα προσωπικά στοιχεία των εργαζομένων"
    },
    {
      "question": "Η μέθοδος αξιολόγησης «τριακοσίων εξήντα μοιρών» (360°) χαρακτηρίζεται από:",
      "options": [
        "Ανατροφοδότηση από πολλαπλές πηγές",
        "Μονομερή αξιολόγηση από προϊστάμενους/ες",
        "Έμφαση στην αυτοαξιολόγηση",
        "Αποκλειστική χρήση ποσοτικών δεικτών παραγωγικότητας"
      ],
      "answer": "Ανατροφοδότηση από πολλαπλές πηγές"
    },
    {
      "question": "Σύμφωνα με τον ν. 4940/2022, ποια από τις παρακάτω διαδικασίες ΔΕΝ προβλέπεται στο πλαίσιο της αξιολόγησης των δημοσίων υπαλλήλων;",
      "options": [
        "Η αξιολόγηση των εννέα δεξιοτήτων του/της υπαλλήλου",
        "Η αξιολόγηση από τον/την άμεσο/η Προϊστάμενο/η",
        "Η αξιολόγηση από το σύνολο των συναδέλφων του/της υπαλλήλου",
        "Η συζήτηση αξιολόγησης μεταξύ αξιολογητή/τριας και αξιολογούμενου/ης"
      ],
      "answer": "Η αξιολόγηση από το σύνολο των συναδέλφων του/της υπαλλήλου"
    },
    {
      "question": "H έκθεση αξιολόγησης του/της δημοσίου/ας υπαλλήλου περιλαμβάνει:",
      "options": [
        "Την  υποχρεωτική  επιλογή  τριών  (3)  δεξιοτήτων  προς  ανάπτυξη  και  την  ειδική αιτιολογία, όπου αυτή απαιτείται",
        "Την υποχρεωτική επιλογή μίας (1) δεξιότητας προς ανάπτυξη και μίας (1) έως τριών (3) δυνατών δεξιοτήτων",
        "Την υποχρεωτική επιλογή μίας (1) έως τριών (3) δυνατών δεξιοτήτων και την ειδική αιτιολογία, όπου αυτή απαιτείται",
        "Την  υποχρεωτική  επιλογή  τριών  (3)  δεξιοτήτων  προς  ανάπτυξη  και  μίας  (1)  έως τριών (3) δυνατών δεξιοτήτων και την ειδική αιτιολογία, όπου αυτή απαιτείται"
      ],
      "answer": "Την  υποχρεωτική  επιλογή  τριών  (3)  δεξιοτήτων  προς  ανάπτυξη  και  μίας  (1)  έως"
    },
    {
      "question": "Σύμφωνα  με  τον  ν.  4940/2022,  ποιον  από  τους  παρακάτω  σκοπούς  εξυπηρετεί  η συζήτηση  αξιολόγησης  μεταξύ  αξιολογητή/τριας  και  αξιολογούμενου/ης  δημοσίου/ας υπαλλήλου;",
      "options": [
        "Την απλή ανακοίνωση του αποτελέσματος της γραπτής αξιολόγησης",
        "Την αμφίδρομη επικοινωνία για την αποτίμηση της απόδοσης και τη διαμόρφωση του Σχεδίου Ανάπτυξης του/της αξιολογούμενου/ης",
        "Την εξέταση ενστάσεων του/της αξιολογούμενου/ης σε περίπτωση διαφωνίας με την αρχική αξιολόγηση του/της Προϊσταμένου/ης του/της ανταλλαγή προαιρετική απόψεων μεταξύ",
        "Την αξιολογητή/τριας και αξιολογούμενου/ης, εφόσον το κρίνει σκόπιμο ο/η αξιολογητής/τρια Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 18 από 27"
      ],
      "answer": "Την αμφίδρομη επικοινωνία για την αποτίμηση της απόδοσης και τη διαμόρφωση"
    },
    {
      "question": "Σύμφωνα  με  τον  ν.  4940/2022,  ποιοι/ες  υπάλληλοι  εξαιρούνται  από  το  σύστημα αξιολόγησης;",
      "options": [
        "Οι υπάλληλοι με σχέση ιδιωτικού δικαίου αορίστου χρόνου των Περιφερειών",
        "Οι ιατροί και οδοντίατροι του κλάδου Δημόσιας Υγείας Ε.Σ.Υ.",
        "Οι θρησκευτικοί λειτουργοί που επιβαρύνουν τον κρατικό προϋπολογισμό",
        "Οι εκπαιδευτικοί της πρωτοβάθμιας και δευτεροβάθμιας εκπαίδευσης με απόσπαση σε διοικητικές υπηρεσίες"
      ],
      "answer": "Οι θρησκευτικοί λειτουργοί που επιβαρύνουν τον κρατικό προϋπολογισμό"
    },
    {
      "question": "Σύμφωνα  με  τον  ν.4940/2022,  τι  περιλαμβάνεται  κατ’  ελάχιστο  στην  πλατφόρμα ηλεκτρονικής αξιολόγησης των δημοσίων υπαλλήλων; Τα ονόματα των αξιολογητών/τριών α.",
      "options": [
        "Οι ημερομηνίες διεξαγωγής των συζητήσεων αξιολόγησης γ.",
        "Οι λεπτομερείς περιγραφές των δεξιοτήτων των υπαλλήλων Τα στατιστικά δεδομένα αξιολόγησης"
      ],
      "answer": "Οι ημερομηνίες διεξαγωγής των συζητήσεων αξιολόγησης"
    },
    {
      "question": "Σύμφωνα με τον ν. 4940/2022, αν ΔΕΝ επιτευχθεί συμφωνία μεταξύ αξιολογητή/τριας και αξιολογούμενου/ης κατά τη συζήτηση για την επικαιροποίηση του Σχεδίου Ανάπτυξης του υπαλλήλου: Το θέμα παραπέμπεται στο Υπηρεσιακό Συμβούλιο α.",
      "options": [
        "Ο/Η αξιολογητής/τρια αποφασίζει σχετικά",
        "Ο/Η αξιολογούμενος/η έχει δικαίωμα υποβολής ένστασης δ. Το Σχέδιο Ανάπτυξης παραμένει σε ισχύ όπως είχε αρχικά συμφωνηθεί"
      ],
      "answer": "Ο/Η αξιολογητής/τρια αποφασίζει σχετικά"
    },
    {
      "question": "Συμβουλευτική  συνδρομή  και  υποστήριξη  στο  προσωπικό  του  υπουργείου,  ιδίως αναφορικά με θέματα εφαρμογής του συστήματος αξιολόγησης, παρέχεται από την/τον:",
      "options": [
        "Σύμβουλο Ακεραιότητας του οικείου φορέα",
        "Σύμβουλο Ανάπτυξης Ανθρώπινου Δυναμικού του οικείου φορέα",
        "Υπηρεσιακή/ό Γραμματέα του οικείου φορέα",
        "Γενική/ό  Γραμματέα  Ανθρώπινου  Δυναμικού  Δημόσιου  Τομέα  του  Υπουργείου Εσωτερικών"
      ],
      "answer": "Σύμβουλο Ανάπτυξης Ανθρώπινου Δυναμικού του οικείου φορέα"
    },
    {
      "question": "Σύμφωνα με τον ν. 4940/2022 ποια είναι η μεγαλύτερη χρονική διάρκεια της περιόδου αξιολόγησης των δημοσίων υπαλλήλων;",
      "options": [
        "Έξι (6) μήνες",
        "Ένα (1) έτος",
        "Δύο (2) έτη",
        "Εξαρτάται από την κρίση του/της Προϊσταμένου/ης"
      ],
      "answer": "Ένα (1) έτος"
    },
    {
      "question": "Ποια  είναι  η  αρμοδιότητα  της  μονάδας  προσωπικού  ή  διοικητικού  ενός  φορέα  του δημοσίου σε περίπτωση ελλιπούς συμπλήρωσης των εντύπων αξιολόγησης; α. Αναλαμβάνει  η  ίδια  τη  διόρθωσή  τους  αυτεπαγγέλτως  χωρίς  ενημέρωση  των υπαλλήλων Ακυρώνει τα έντυπα και ζητά επανυποβολή β.",
      "options": [
        "Μεριμνά για τη συμπλήρωση ή διόρθωση από τα πρόσωπα που τα υπέβαλαν",
        "Παραπέμπει το ζήτημα στην Επιτροπή Εποπτείας Αξιολόγησης Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 19 από 27"
      ],
      "answer": "Μεριμνά για τη συμπλήρωση ή διόρθωση από τα πρόσωπα που τα υπέβαλαν"
    },
    {
      "question": "Ποιο από τα παρακάτω είναι ορθό, σύμφωνα με τον ν.  4940/2022;",
      "options": [
        "Η αξιολόγηση της απόδοσης του προσωπικού διενεργείται σε δύο (2) στάδια",
        "Η  συμπλήρωση  του  εντύπου  σφυγμού  ομάδας  από  τους/τις  άμεσα  ιεραρχικά υφισταμένους/ες  του/της  αξιολογούμενου/ης  Προϊστάμενου/ης  είναι  προαιρετική και ανώνυμη",
        "Η  αξιολόγηση  του  προσωπικού  διενεργείται  κατά  το  έτος  αναφοράς,  το  οποίο δ. συμπίπτει με το ημερολογιακό έτος Στο έντυπο «Επίτευξης Στόχων Προϊσταμένου» ο στόχος της υλοποίησης του Σχεδίου Ανάπτυξης  του/της  άμεσα  υφισταμένου/ης  βαθμολογείται  μόνο  εφόσον  ο/η Προϊστάμενος/η προΐσταται αυτού για τουλάχιστον έξι (6) μήνες"
      ],
      "answer": "Η  αξιολόγηση  του  προσωπικού  διενεργείται  κατά  το  έτος  αναφοράς,  το  οποίο"
    },
    {
      "question": "Ποιο  από  τα  παρακάτω  ΔΕΝ  αποτελεί  ενέργεια  του/της  αξιολογητή/τριας  κατά  τη διαδικασία αξιολόγησης δημοσίου/ας υπαλλήλου;",
      "options": [
        "Προσδιορίζει τα κριτήρια αξιολόγησης των υπαλλήλων ανάλογα με την κατηγορία β. γ. δ. εκπαίδευσης Καλεί  τον/την  αξιολογούμενο/η  σε  συζήτηση  για  τον  προγραμματισμό  εργασιών έτους Επικαιροποιεί και οριστικοποιεί, σε συνεργασία και συμφωνία με τον/την υπάλληλο, το Σχέδιο Ανάπτυξης Καλεί  τον/την  υπάλληλο  σε  συζήτηση  για  το  επίπεδο  των  δεξιοτήτων  του/της, λαμβάνοντας υπόψη την υλοποίηση των δράσεων του Σχεδίου Ανάπτυξης"
      ],
      "answer": "Προσδιορίζει τα κριτήρια αξιολόγησης των υπαλλήλων ανάλογα με την κατηγορία"
    },
    {
      "question": "Η διαδικασία αξιολόγησης Προϊσταμένων πραγματοποιείται:",
      "options": [
        "Κατά τη διάρκεια του επόμενου έτους σε τρία (3) διαδοχικά στάδια με υποχρεωτικό χαρακτήρα για τον/την αξιολογητή/τρια και τον/την αξιολογούμενο/η",
        "Κατά τη διάρκεια του έτους αναφοράς σε δύο (2) στάδια με υποχρεωτικό χαρακτήρα για τον/την αξιολογητή/τρια και τον/την αξιολογούμενο/η",
        "Κατά τη διάρκεια του επόμενου έτους σε δύο (2) διαδοχικά στάδια με υποχρεωτικό χαρακτήρα για τον/την αξιολογητή/τρια και τον/την αξιολογούμενο/η",
        "Κατά  τη  διάρκεια  του  έτους  αναφοράς  σε  τρία  (3)  διαδοχικά  στάδια  με τον/την τον/την  αξιολογητή/τρια χαρακτήρα για και υποχρεωτικό αξιολογούμενο/η"
      ],
      "answer": "Κατά  τη  διάρκεια  του  έτους  αναφοράς  σε  τρία  (3)  διαδοχικά  στάδια  με"
    },
    {
      "question": "Σύμφωνα με τον ν. 4940/2022, ποιος/α ορίζεται ως αξιολογητής/τρια των υπαλλήλων σε γραφείο μέλους της Κυβέρνησης;",
      "options": [
        "Ο/Η Υπηρεσιακός/η Γραμματέας του Υπουργείου",
        "Ο/Η Διευθυντής/τρια του οικείου Γραφείου, εφόσον έχει οριστεί",
        "Ο/Η Προϊστάμενος/η της υπηρεσίας από την οποία αποσπάστηκαν",
        "Το μέλος της Κυβέρνησης"
      ],
      "answer": "Ο/Η Διευθυντής/τρια του οικείου Γραφείου, εφόσον έχει οριστεί"
    },
    {
      "question": "Το Σχέδιο Ανάπτυξης του ν. 4940/2022 αφορά:",
      "options": [
        "Τους/τις  υπαλλήλους  και  τους/τις  Προϊσταμένους/ες  όλων  των  ιεραρχικών επιπέδων",
        "Τους/τις υπαλλήλους που δεν έχουν θέση ευθύνης",
        "Τους/τις υπαλλήλους και τους/τις Προϊσταμένους/ες Τμήματος",
        "Τους/τις υπαλλήλους και τους/τις Προϊσταμένους/ες Τμήματος και Διεύθυνσης Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 20 από 27"
      ],
      "answer": "Τους/τις  υπαλλήλους  και  τους/τις  Προϊσταμένους/ες  όλων  των  ιεραρχικών"
    },
    {
      "question": "Σύμφωνα με τον ν. 4940/2022, σε ποια περίπτωση ο/η αξιολογητής/τρια ΔΕΝ συντάσσει Σχέδιο Ανάπτυξης για τον/την υπάλληλο;",
      "options": [
        "Όταν ο/η υπάλληλος έχει συμπληρώσει περισσότερα από τριάντα (30) έτη υπηρεσίας",
        "Όταν το επίπεδο δεξιοτήτων του/της υπαλλήλου καθιστά εξαιρετικά δυσχερή την ανάληψη βελτιωτικών και αναπτυξιακών πρωτοβουλιών",
        "Όταν  ο/η  υπάλληλος  δεν  συμμετέχει  σε  τουλάχιστον  δύο  (2)  προγραμματισμένες συναντήσεις αξιολόγησης μέσα στο έτος",
        "Όταν ο/η υπάλληλος το ζητήσει εγγράφως για προσωπικούς λόγους"
      ],
      "answer": "Όταν το επίπεδο δεξιοτήτων του/της υπαλλήλου καθιστά εξαιρετικά δυσχερή την"
    },
    {
      "question": "Η Επιτροπή Εποπτείας Αξιολόγησης δημοσίων υπαλλήλων ΔΕΝ είναι αρμόδια για:",
      "options": [
        "Την εξέταση των ενστάσεων των αξιολογούμενων",
        "Τον  έλεγχο  και  την  έγκριση  των  εκθέσεων  αξιολόγησης  υπαλλήλων  υψηλής απόδοσης",
        "Την  εξέταση  των  εισηγήσεων  των  καθ`  ύλην  αρμόδιων  μονάδων  της  Γενικής Γραμματείας Ανθρώπινου Δυναμικού Δημοσίου Τομέα",
        "Τον καθορισμό του Σχεδίου Ανάπτυξης των υπό αξιολόγηση υπαλλήλων"
      ],
      "answer": "Τον καθορισμό του Σχεδίου Ανάπτυξης των υπό αξιολόγηση υπαλλήλων"
    },
    {
      "question": "Οι  ενστάσεις  για  την  αξιολόγηση  ενώπιον  της  Επιτροπής  Εποπτείας  Αξιολόγησης ασκούνται:",
      "options": [
        "Οποτεδήποτε επιθυμεί ο/η αξιολογούμενος/η",
        "Μέσα  σε  αποκλειστική  προθεσμία  τριών  (3)  μηνών  από  τη  γνωστοποίηση  της αξιολόγησης",
        "Μέσα  σε  αποκλειστική  προθεσμία  τριών  (3)  ετών  από  τη  γνωστοποίηση  της αξιολόγησης",
        "Μέσα  σε  αποκλειστική  προθεσμία  δέκα  (10)  ημερών  από  τη  γνωστοποίηση  της αξιολόγησης"
      ],
      "answer": "Μέσα  σε  αποκλειστική  προθεσμία  δέκα  (10)  ημερών  από  τη  γνωστοποίηση  της"
    },
    {
      "question": "Οι  προς  ανάπτυξη  δεξιότητες  για  τις  οποίες  περιλαμβάνονται  δράσεις  στο  σχέδιο ανάπτυξης του ν. 4940/2022 δεν μπορεί να είναι λιγότερες από:",
      "options": [
        "Μία (1) β. Δύο (2) γ. Τρεις (3) δ. Τέσσερις (4)"
      ],
      "answer": "Μία (1) β. Δύο (2) γ."
    },
    {
      "question": "Ποια  από  τις  παρακάτω  προτάσεις  ΔΕΝ  συμπεριλαμβάνεται  στη  δεξιότητα  «Επίλυση προβλημάτων και δημιουργικότητα», σύμφωνα με το Ενιαίο Πλαίσιο Δεξιοτήτων;",
      "options": [
        "Η  εφαρμογή  της  διαδικασίας  μάθησης  και  της  διάθεσης  για  προσωπική  και επαγγελματική ανάπτυξη για τη βελτίωση της απόδοσης σε ατομικό και ομαδικό επίπεδο, σε νέες καταστάσεις στην εργασία",
        "Η αυξημένη ικανότητα αναγνώρισης και επίλυσης των ζητημάτων, που προκύπτουν στην εργασία",
        "Η προσπάθεια προσέγγισης με πρωτότυπο και καινοτόμο τρόπο των εργασιών και δραστηριοτήτων, για τις οποίες δεν υπάρχει έτοιμη ή προκαθορισμένη λύση",
        "Η  ικανότητα  ανάπτυξης  και  εφαρμογής  πρωτότυπων  και  νέων  ιδεών,  καθώς  και καινοτόμων λύσεων, οι οποίες μπορεί να βελτιώσουν την υπάρχουσα κατάσταση ή να επιλύσουν το πρόβλημα Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 21 από 27"
      ],
      "answer": "Η  εφαρμογή  της  διαδικασίας  μάθησης  και  της  διάθεσης  για  προσωπική  και"
    },
    {
      "question": "Η «Ομαδικότητα» ως δεξιότητα του Ενιαίου Πλαισίου Δεξιοτήτων ΔΕΝ περιλαμβάνει:",
      "options": [
        "Τη συνεχή προσπάθεια υποστήριξης των συναδέλφων με ηρεμία και ευγένεια",
        "Τη θετική διάθεση και την προσπάθεια συνεργασίας χωρίς εντάσεις",
        "Την ευελιξία και ανθεκτικότητα του/της υπαλλήλου στις τυχόν αλλαγές",
        "Τη  συνεργασία  με  τους/τις  συναδέλφους/ισσες  προς  εκπλήρωση  του  δημόσιου συμφέροντος"
      ],
      "answer": "Την ευελιξία και ανθεκτικότητα του/της υπαλλήλου στις τυχόν αλλαγές"
    },
    {
      "question": "Ποια από τα κάτωθι ΔΕΝ συμπεριλαμβάνεται στην «Ηγετικότητα», σύμφωνα με το Ενιαίο Πλαίσιο Δεξιοτήτων;",
      "options": [
        "Η  δημιουργία  του  απαραίτητου  κλίματος  καλλιέργειας  σχέσεων  εμπιστοσύνης μεταξύ  της/του  υπαλλήλου  και  των  συναδέλφων  της/του  για  την  επίτευξη  των στόχων της ομάδας",
        "Η έγκαιρη και αποτελεσματική λήψη αποφάσεων για την αντιμετώπιση καθημερινών και έκτακτων προβλημάτων",
        "Η αυξημένη προθυμία και ικανότητα για μάθηση και αποτελεσματική χρήση της αποκτηθείσας γνώσης προς όφελος της υπηρεσίας",
        "Η  ικανότητα  καθοδήγησης  της  δραστηριότητας  της  ομάδας  προς  επίτευξη  ενός κοινού στόχου"
      ],
      "answer": "Η αυξημένη προθυμία και ικανότητα για μάθηση και αποτελεσματική χρήση της"
    },
    {
      "question": "«Διαχείριση της γνώσης» ως δεξιότητα του Ενιαίου Πλαισίου Δεξιοτήτων περιλαμβάνει:",
      "options": [
        "Την αναπροσαρμογή των δραστηριοτήτων, όταν αυτό κρίνεται απαραίτητο",
        "Την αυξημένη ικανότητα αναγνώρισης και επίλυσης των ζητημάτων, που προκύπτουν στην εργασία",
        "Την αυξημένη προθυμία και ικανότητα για μάθηση και αποτελεσματική χρήση της αποκτηθείσας γνώσης προς όφελος της υπηρεσίας",
        "Την  ικανότητα  διεύθυνσης,  διοίκησης  και  καθοδήγησης  της  δραστηριότητας  της ομάδας, στο πλαίσιο άσκησης των καθηκόντων του/της υπαλλήλου, προς επίτευξη ενός κοινού στόχου"
      ],
      "answer": "Την αυξημένη προθυμία και ικανότητα για μάθηση και αποτελεσματική χρήση της"
    },
    {
      "question": "Η  «Κατάλληλη  ιεράρχηση  των  καθηκόντων  και  των  καθημερινών  υποχρεώσεων  του υπαλλήλου» σε ποια δεξιότητα του Ενιαίου Πλαισίου Δεξιοτήτων συμπεριλαμβάνεται;",
      "options": [
        "Προσανατολισμός στο αποτέλεσμα",
        "Ομαδικότητα",
        "Προσαρμοστικότητα",
        "Οργάνωση και προγραμματισμός"
      ],
      "answer": "Οργάνωση και προγραμματισμός"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  δεξιότητες  ΔΕΝ  συμπεριλαμβάνεται  στο  Ενιαίο  Πλαίσιο Δεξιοτήτων της δημόσιας διοίκησης σύμφωνα με τον ν. 4940/2022;",
      "options": [
        "Προσανατολισμός στον πολίτη",
        "Προσανατολισμός στο αποτέλεσμα",
        "Ηγετικότητα",
        "Καινοτομία Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 22 από 27"
      ],
      "answer": "Καινοτομία"
    },
    {
      "question": "Η «Ευελιξία και ανθεκτικότητα του/της υπαλλήλου στις αλλαγές» σε ποια δεξιότητα του Ενιαίου Πλαισίου Δεξιοτήτων συμπεριλαμβάνεται;",
      "options": [
        "Προσανατολισμός στο αποτέλεσμα",
        "Ομαδικότητα",
        "Προσαρμοστικότητα",
        "Ηγετικότητα"
      ],
      "answer": "Προσαρμοστικότητα"
    },
    {
      "question": "Η  προσέγγιση  σύμφωνα  με  τα  «Συστήματα  Εργασίας  Υψηλής  Απόδοσης»  (High Performance Work Systems) βασίζεται στην υπόθεση ότι:",
      "options": [
        "Η αυστηρή εποπτεία και ο κατακερματισμός της εργασίας οδηγούν σε υψηλότερη παραγωγικότητα",
        "Η ενίσχυση της τεχνολογίας μειώνει τη σημασία του ανθρώπινου παράγοντα για την αύξηση της απόδοσης στην εργασία",
        "Ο συνδυασμός συμπληρωματικών πρακτικών Διοίκησης Ανθρώπινου Δυναμικού ενισχύει τη δέσμευση και την απόδοση των εργαζομένων",
        "Η τυποποίηση των διαδικασιών αποτελεί τον βασικό μηχανισμό βελτίωσης της οργανωσιακής αποτελεσματικότητας"
      ],
      "answer": "Ο συνδυασμός συμπληρωματικών πρακτικών Διοίκησης Ανθρώπινου Δυναμικού"
    },
    {
      "question": "Σύμφωνα με τον ν. 4940/2022 ο οποίος αφορά στη στοχοθεσία των οργανικών μονάδων του δημοσίου τομέα, ποια από τις παρακάτω ΔΕΝ αποτελεί κατηγορία στόχων οργανικής μονάδας:",
      "options": [
        "Οι παρεχόμενες υπηρεσίες της οργανικής μονάδας",
        "Η εσωτερική οργάνωση και λειτουργία της οργανικής μονάδας",
        "Οι γνώσεις, δεξιότητες και ικανότητες των υπαλλήλων της οργανικής μονάδας",
        "Η ικανοποίηση των υπαλλήλων από τη θέση εργασίας"
      ],
      "answer": "Η ικανοποίηση των υπαλλήλων από τη θέση εργασίας"
    },
    {
      "question": "Με τον ν. 5149/2024 συστήνεται η Επιτροπή Κινήτρων και Ανταμοιβής για:",
      "options": [
        "Τον συντονισμό της εφαρμογής του συστήματος κινήτρων και ανταμοιβής",
        "Την κατανομή των μισθολογικών αυξήσεων στους/στις δημοσίους υπαλλήλους",
        "Τον  ορισμό  του  ανώτατου  ορίου  ετήσιας  ανταμοιβής  που  μπορεί  να  καταβληθεί στους/στις δημοσίους υπαλλήλους",
        "Τον ορισμό των δικαιούχων φορέων της ετήσιας ανταμοιβής Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 23 από 27"
      ],
      "answer": "Τον συντονισμό της εφαρμογής του συστήματος κινήτρων και ανταμοιβής"
    },
    {
      "question": "Σύμφωνα με τον ν. 4940/2022 ποιο από τα παρακάτω αποδίδει καλύτερα τη φιλοσοφία του συστήματος κινήτρων και ανταμοιβής των δημοσίων υπαλλήλων;",
      "options": [
        "Η  ανταμοιβή  χορηγείται  αποκλειστικά  σε  ομάδες  και  όχι  σε  μεμονωμένους υπαλλήλους",
        "Η ανταμοιβή είναι πανομοιότυπη για όλους/ες τους/τις υπαλλήλους που πληρούν τα κριτήρια απόδοσης",
        "Η ανταμοιβή συνδέεται άμεσα με την αξιολόγηση συγκεκριμένων αποτελεσμάτων και στόχων",
        "Η  ανταμοιβή  βασίζεται  στην  αρχαιότητα  των  υπαλλήλων,  εφόσον  πληρούνται  οι ελάχιστες προϋποθέσεις απόδοσης"
      ],
      "answer": "Η ανταμοιβή συνδέεται άμεσα με την αξιολόγηση συγκεκριμένων αποτελεσμάτων"
    },
    {
      "question": "Η έννοια της ισότητας αμοιβών στη Διοίκηση Ανθρώπινου Δυναμικού βασίζεται κυρίως:",
      "options": [
        "Στη διάρκεια υπηρεσίας και την ιεραρχική θέση",
        "Στην ελεύθερη διαπραγμάτευση μεταξύ εργοδότη και εργαζομένων",
        "Στην αρχή «ίση αμοιβή για εργασία ίσης αξίας»",
        "Στις δημοσιονομικές δυνατότητες του φορέα"
      ],
      "answer": "Στην αρχή «ίση αμοιβή για εργασία ίσης αξίας»"
    },
    {
      "question": "Ποιο από τα παρακάτω αποτελεί παράδειγμα «άυλης ανταμοιβής» υπαλλήλων;",
      "options": [
        "Η παροχή νόμιμης άδειας πατρότητας/μητρότητας",
        "Η δημόσια αναγνώριση ενός επιτεύγματος από τη διοίκηση",
        "Η καταβολή του 13ου μισθού",
        "Το επίδομα θέσης ευθύνης"
      ],
      "answer": "Η δημόσια αναγνώριση ενός επιτεύγματος από τη διοίκηση"
    },
    {
      "question": "Ποιο  είναι  το  ανώτατο  όριο  της  ετήσιας  ανταμοιβής  που  μπορεί  να  καταβληθεί  σε δημόσιο/α  υπάλληλο  που  δεν  κατέχει  θέση  ευθύνης  στο  πλαίσιο  του  συστήματος κινήτρων και ανταμοιβής;",
      "options": [
        "Το 10% του ετήσιου βασικού μισθού",
        "Το 15% του ετήσιου βασικού μισθού",
        "Το 20% του ετήσιου βασικού μισθού",
        "Το 25% του ετήσιου βασικού μισθού"
      ],
      "answer": "Το 15% του ετήσιου βασικού μισθού"
    },
    {
      "question": "Η  «Πρόταση  Αξίας  προς  τον  Εργαζόμενο»  (Employer  Value  Proposition)  σε  έναν οργανισμό αφορά πρωτίστως:",
      "options": [
        "Την οικονομική αξιολόγηση της απόδοσης των εργαζομένων",
        "Το σύνολο των υλικών και άυλων ωφελειών για το προσωπικό",
        "Την εμπορική αξία των προϊόντων ή υπηρεσιών που παράγει το ανθρώπινο δυναμικό",
        "Τον προσδιορισμό του κόστους ανά πρόσληψη"
      ],
      "answer": "Το σύνολο των υλικών και άυλων ωφελειών για το προσωπικό"
    },
    {
      "question": "Η έννοια της «εταιρικής φήμης εργοδότη» (employer branding) αναφέρεται:",
      "options": [
        "Στη νομική μορφή του φορέα ως εργοδότη",
        "Στη φήμη της ανώτατης διοίκησης",
        "Στην αντιλαμβανόμενη ελκυστικότητα του φορέα ως εργοδότη",
        "Στην εταιρική κοινωνική ευθύνη του φορέα αποκλειστικά Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 24 από 27"
      ],
      "answer": "Στην αντιλαμβανόμενη ελκυστικότητα του φορέα ως εργοδότη"
    },
    {
      "question": "Σύμφωνα με τον ν. 4940/2022, αρμοδιότητα του/της Συμβούλου Ανάπτυξης Ανθρώπινου Δυναμικού ΔΕΝ αποτελεί:",
      "options": [
        "Η παροχή συμβουλών και υποστήριξης στους/στις υπαλλήλους για την ανάπτυξη των δεξιοτήτων τους",
        "Η συμμετοχή στη διαδικασία αξιολόγησης των υπαλλήλων ως αξιολογητής/τρια",
        "Η υποστήριξη της αρμόδιας μονάδας ανθρώπινου δυναμικού για την εφαρμογή του συστήματος αξιολόγησης",
        "Η  συλλογή  στοιχείων  για  θέματα  ανθρώπινου  δυναμικού  που  σχετίζονται  με  το σύστημα αξιολόγησης"
      ],
      "answer": "Η συμμετοχή στη διαδικασία αξιολόγησης των υπαλλήλων ως αξιολογητής/τρια"
    },
    {
      "question": "Ποιος/α  ορίζεται  αρμόδιος/α  για  τον  συντονισμό  των  Συμβούλων  Ανάπτυξης Ανθρώπινου Δυναμικού;",
      "options": [
        "Η Γενική Γραμματεία Ανθρώπινου Δυναμικού Δημοσίου Τομέα",
        "Ο/Η Υπουργός Εσωτερικών",
        "Το Ανώτατο Συμβούλιο Επιλογής Προσωπικού (Α.Σ.Ε.Π.)",
        "Το Εθνικό Κέντρο Δημόσιας Διοίκησης και Αυτοδιοίκησης (Ε.Κ.Δ.Δ.Α.)"
      ],
      "answer": "Η Γενική Γραμματεία Ανθρώπινου Δυναμικού Δημοσίου Τομέα"
    },
    {
      "question": "Ο  χρόνος  που  διανύεται  σε  θέση  Συμβούλου  Ανάπτυξης  Ανθρώπινου  Δυναμικού λογίζεται ως χρόνος πραγματικής υπηρεσίας σε θέση:",
      "options": [
        "Προϊσταμένου/ης επιπέδου Διεύθυνσης",
        "Προϊσταμένου/ης επιπέδου Τμήματος",
        "Προϊσταμένου/ης επιπέδου Γενικής Διεύθυνσης",
        "Δεν λογίζεται ως χρόνος υπηρεσίας σε θέση Προϊσταμένου/ης"
      ],
      "answer": "Προϊσταμένου/ης επιπέδου Τμήματος"
    },
    {
      "question": "Σύμφωνα με τον ν. 4940/2022 ο Σύμβουλος Ανάπτυξης Ανθρώπινου Δυναμικού:",
      "options": [
        "Παρέχει  συμβουλευτική  συνδρομή  στο  προσωπικό  του  δημοσίου  φορέα, αναφορικά  με  θέματα  εφαρμογής  του  συστήματος  αξιολόγησης  υπαλλήλων  και Προϊσταμένων γ.",
        "Παρέχει  συμβουλευτική  συνδρομή  στον/στην  Υπουργό Εσωτερικών,  αναφορικά  με τον σχεδιασμό διατάξεων που σχετίζονται με την ανάπτυξη ανθρώπινου δυναμικού Συντάσσει  έκθεση  ανάλυσης  δεδομένων  για  τα  επιμορφωτικά  προγράμματα  των δημοσίων υπαλλήλων και την υποβάλλει στο Εθνικό Κέντρο Δημόσιας Διοίκησης και Αυτοδιοίκησης (Ε.Κ.Δ.Δ.Α) Σχεδιάζει και υλοποιεί προγράμματα ανάπτυξης για ας/ας υπαλλήλους του φορέα, με βάση ας ανάγκες που προκύπτουν από την αξιολόγηση δ."
      ],
      "answer": "Παρέχει  συμβουλευτική  συνδρομή  στο  προσωπικό  του  δημοσίου  φορέα,"
    },
    {
      "question": "Ποια  από  ας  παρακάτω  προϋποθέσεις  ΔΕΝ  είναι  απαραίτητη  για  την  εγγραφή δημοσίου/ας υπαλλήλου στο Μητρώο Συμβούλων Ανάπτυξης Ανθρώπινου Δυναμικού;",
      "options": [
        "Να  είναι  μόνιμος/η  ή  με  σχέση  εργασίας  ιδιωτικού  δικαίου  αορίστου  χρόνου διοικητικός/η υπάλληλος",
        "Να διαθέτει πιστοποιητικό επάρκειας Συμβούλου Ανάπτυξης Ανθρώπινου Δυναμικού",
        "Να έχει τον Α΄ βαθμό και πενταετή κατ’ ελάχιστο πραγματική δημόσια υπηρεσία",
        "Να  είναι  κάτοχος  μεταπτυχιακού  τίτλου  σπουδών  στη  Διοίκηση  Ανθρώπινου Δυναμικού Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 25 από 27"
      ],
      "answer": "Να  είναι  κάτοχος  μεταπτυχιακού  τίτλου  σπουδών  στη  Διοίκηση  Ανθρώπινου"
    },
    {
      "question": "Σύμφωνα με τον D. Ulrich, ο ρόλος της λειτουργίας της Διοίκησης Ανθρώπινου Δυναμικού ως διοικητικού εμπειρογνώμονα (administrative expert) αφορά:",
      "options": [
        "Τη χάραξη μακροπρόθεσμης στρατηγικής",
        "Τη διοίκηση οργανωσιακών αλλαγών και μεταρρυθμίσεων",
        "Τη βελτιστοποίηση των εσωτερικών διαδικασιών και λειτουργιών",
        "Την εκπροσώπηση των συμφερόντων των εργαζομένων"
      ],
      "answer": "Τη βελτιστοποίηση των εσωτερικών διαδικασιών και λειτουργιών"
    },
    {
      "question": "Η Αναλυτική Δεδομένων Ανθρώπινου Δυναμικού (HR Analytics) χρησιμοποιείται κυρίως για:",
      "options": [
        "Την απλή παρουσίαση ιστορικών δεδομένων για το ανθρώπινο δυναμικό",
        "Την αυτοματοποίηση διοικητικών λειτουργιών του προσωπικού",
        "Τη λήψη τεκμηριωμένων αποφάσεων στη διοίκηση ανθρώπινου δυναμικού",
        "Την τήρηση και αρχειοθέτηση των δεδομένων του προσωπικού"
      ],
      "answer": "Τη λήψη τεκμηριωμένων αποφάσεων στη διοίκηση ανθρώπινου δυναμικού"
    },
    {
      "question": "Η  πολιτική  Διαφορετικότητας,  Ισότητας  και  Συμπερίληψης  (Diversity,  Equality  and Inclusion) στοχεύει:",
      "options": [
        "Στην αριθμητική εξίσωση μεταξύ των φύλων στο σύνολο του οργανισμού",
        "Στην τυπική συμμόρφωση με τους εσωτερικούς κώδικες δεοντολογίας",
        "Στη δημιουργική ενσωμάτωση των ατομικών χαρακτηριστικών του προσωπικού",
        "Στην εμπέδωση συνθηκών ομοιομορφίας μεταξύ των στελεχών"
      ],
      "answer": "Στη δημιουργική ενσωμάτωση των ατομικών χαρακτηριστικών του προσωπικού"
    },
    {
      "question": "Η εργασιακή ευεξία (well-being) στη Διοίκηση Ανθρώπινου Δυναμικού αφορά κυρίως:",
      "options": [
        "Τη σωματική, ψυχική και κοινωνική κατάσταση των εργαζομένων",
        "Αποκλειστικά τα μέτρα ασφαλείας στο χώρο εργασίας",
        "Το ύψος των χρηματικών αποδοχών και ανταμοιβών των εργαζομένων",
        "Τη μεγιστοποίηση της παραγωγικότητας ανά ώρα εργασίας"
      ],
      "answer": "Τη σωματική, ψυχική και κοινωνική κατάσταση των εργαζομένων"
    },
    {
      "question": "Η διαχείριση αλλαγών στη Διοίκηση Ανθρώπινου Δυναμικού απαιτεί κυρίως:",
      "options": [
        "Τυπική γραπτή ενημέρωση των τμημάτων ενός φορέα",
        "Αυστηρό έλεγχο των αντιδράσεων των εργαζομένων",
        "Αναδιάρθρωση του συστήματος αμοιβών και αποδοχών",
        "Εμπλοκή, επικοινωνία και υποστήριξη των εργαζομένων"
      ],
      "answer": "Εμπλοκή, επικοινωνία και υποστήριξη των εργαζομένων"
    },
    {
      "question": "Η διαχείριση συγκρούσεων στη Διοίκηση Ανθρώπινου Δυναμικού επιδιώκει:",
      "options": [
        "Την πλήρη αποφυγή κάθε διαφωνίας ή έντασης",
        "Την επιβολή αποφάσεων από τη διοίκηση",
        "Τη λειτουργική αξιοποίηση των διαφωνιών",
        "Την πειθαρχική καταστολή των αντιπαραθέσεων"
      ],
      "answer": "Τη λειτουργική αξιοποίηση των διαφωνιών"
    },
    {
      "question": "Η έννοια του «ψυχολογικού συμβολαίου» (psychological contract) αφορά:",
      "options": [
        "Τη γραπτή συμφωνία για την παροχή υπηρεσιών ψυχικής υγείας",
        "Τις άρρητες και αμοιβαίες προσδοκίες μεταξύ υπαλλήλου και φορέα",
        "Τη νομική δέσμευση των υπαλλήλων να μην αποχωρήσουν από τον οργανισμό",
        "Τα αποτελέσματα των ψυχομετρικών τεστ στο πλαίσιο της διαδικασίας πρόσληψης Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 26 από 27"
      ],
      "answer": "Τις άρρητες και αμοιβαίες προσδοκίες μεταξύ υπαλλήλου και φορέα"
    },
    {
      "question": "Ο  όρος  «Γυάλινη  Οροφή»  (Glass  Ceiling)  στη  Διοίκηση  Ανθρώπινου  Δυναμικού αναφέρεται:",
      "options": [
        "Στην  τάση  της  αρχιτεκτονικής  εσωτερικού  χώρου  για  διαφάνεια  στα  σύγχρονα γραφεία",
        "Στα αόρατα εμπόδια ανέλιξης για γυναίκες και μειονοτικές ομάδες πληθυσμού",
        "Στην ανάγκη διαφάνειας στις αποφάσεις της ανώτατης διοίκησης",
        "Στην ποιότητα και την ασφάλεια των κτιριακών εγκαταστάσεων"
      ],
      "answer": "Στα αόρατα εμπόδια ανέλιξης για γυναίκες και μειονοτικές ομάδες πληθυσμού"
    },
    {
      "question": "Σύμφωνα  με  τον  ν.  4940/2022,  ποιος  είναι  ο  στόχος  της  λειτουργίας  του  Κύκλου Ποιότητας Δημόσιων Οργανώσεων;",
      "options": [
        "Η ανάπτυξη νέων και καινοτόμων τεχνολογιών για τη δημόσια διοίκηση",
        "Η  ενίσχυση  της  εφαρμογής  του  Κοινού  Πλαισίου  Αξιολόγησης  (Κ.Π.Α.)  και  η υλοποίηση ερευνών για την εξέλιξή του",
        "Η  εκπαίδευση  των  δημοσίων  υπαλλήλων  στις  σύγχρονες  μεθόδους  διοίκησης  και τεχνολογίες επικοινωνίας",
        "Η ενίσχυση της συνεργασίας των δημόσιων υπηρεσιών μέσω της τεχνολογίας"
      ],
      "answer": "Η  ενίσχυση  της  εφαρμογής  του  Κοινού  Πλαισίου  Αξιολόγησης  (Κ.Π.Α.)  και  η"
    },
    {
      "question": "Σύμφωνα  με  τον  ν.  5013/2023,  Συντονιστής  του  Εθνικού  Συστήματος  Πολυεπίπεδης Διακυβέρνησης είναι:",
      "options": [
        "Ο/Η Πρωθυπουργός",
        "Ο/Η Υπουργός Εσωτερικών",
        "Ο/Η Γενικός/η Γραμματέας Ανθρώπινου Δυναμικού Δημόσιου Τομέα του Υπουργείου Εσωτερικών",
        "Ο/Η Πρόεδρος του Εθνικού Συμβουλίου Πολυεπίπεδης Διακυβέρνησης"
      ],
      "answer": "Ο/Η Υπουργός Εσωτερικών"
    },
    {
      "question": "Τα όργανα διαχείρισης κινδύνων ΔΕΝ:",
      "options": [
        "Εισηγούνται την πολιτική διαχείρισης κινδύνων στον/στην επικεφαλής του φορέα",
        "Αναπτύσσουν, παρακολουθούν και επικαιροποιούν το πλαίσιο διαχείρισης κινδύνων του φορέα",
        "Ενημερώνουν  και  καθοδηγούν  το  προσωπικό  του  φορέα  σχετικά  με  τον  τρόπο εντοπισμού και αντιμετώπισης των κινδύνων",
        "Υποβάλλουν  μηνιαία  έκθεση  προς  τον/την  επικεφαλής  του  φορέα  την  οποία κοινοποιούν στην Εθνική Αρχή Διαφάνειας Διοίκηση Ανθρώπινου Δυναμικού                  Σελίδα 27 από 27"
      ],
      "answer": "Υποβάλλουν  μηνιαία  έκθεση  προς  τον/την  επικεφαλής  του  φορέα  την  οποία"
    }
  ],
  "Κώδικας Συμπεριφοράς Δημοσίων Υπαλλήλων": [
    {
      "question": "Ποια είναι η νομική φύση του Ευρωπαϊκού Κώδικα Ορθής Διοικητικής Συμπεριφοράς;",
      "options": [
        "Δεσμευτικός κανονισμός της Ευρωπαϊκής Επιτροπής",
        "Οδηγία της Ευρωπαϊκής Ένωσης με υποχρεωτική ενσωμάτωση στο εθνικό δίκαιο",
        "Μη νομικά δεσμευτικό κείμενο που εξειδικεύει το δικαίωμα στη χρηστή διοίκηση",
        "Απόφαση του Δικαστηρίου της Ευρωπαϊκής Ένωσης"
      ],
      "answer": "Μη νομικά δεσμευτικό κείμενο που εξειδικεύει το δικαίωμα στη χρηστή διοίκηση"
    },
    {
      "question": "Σύμφωνα  με  τον  Οδηγό  Ορθής  Διοικητικής  Συμπεριφοράς  είναι  δυνατή  η  χορήγηση εγγράφων στις περιπτώσεις που αυτά:",
      "options": [
        "Σχετίζονται με την ιδιωτική ζωή του πολίτη",
        "Σχετίζονται με την οικογενειακή ζωή του πολίτη",
        "Αναφέρονται στις συνεδριάσεις του Υπουργικού Συμβουλίου",
        "Επηρεάζουν τις αποφάσεις ή τα συμφέροντα των πολιτών"
      ],
      "answer": "Επηρεάζουν τις αποφάσεις ή τα συμφέροντα των πολιτών"
    },
    {
      "question": "Σύμφωνα με τον Οδηγό Ορθής Διοικητικής Συμπεριφοράς αν μία αίτηση πολίτη υποβληθεί σε αναρμόδια υπηρεσία:",
      "options": [
        "Ο/Η υπάλληλος φροντίζει μέσα σε τρεις (3) ημέρες, να τη διαβιβάσει στην αρμόδια υπηρεσία και να γνωστοποιήσει τούτο στον/στην ενδιαφερόμενο/η",
        "Ο/Η  υπάλληλος  φροντίζει  μέσα  σε  τρεις  (3)  ημέρες  μόνο  να  τη  διαβιβάσει  στην αρμόδια υπηρεσία",
        "Ο/Η υπάλληλος φροντίζει μέσα σε πέντε (5) ημέρες, να τη διαβιβάσει στην αρμόδια υπηρεσία και να γνωστοποιήσει τούτο στον/στην ενδιαφερόμενο/η",
        "Ο/Η  υπάλληλος  φροντίζει  μέσα  σε  πέντε  (5)  ημέρες  μόνο  να  τη  διαβιβάσει  στην αρμόδια υπηρεσία"
      ],
      "answer": "Ο/Η υπάλληλος φροντίζει μέσα σε τρεις (3) ημέρες, να τη διαβιβάσει στην αρμόδια"
    },
    {
      "question": "Σύμφωνα με τον Οδηγό Ορθής Διοικητικής Συμπεριφοράς:",
      "options": [
        "Οι θρησκευτικές πεποιθήσεις των δημοσίων υπαλλήλων δεν εμπίπτουν στην έννοια των ευαίσθητων προσωπικών δεδομένων",
        "Οι  θρησκευτικές,  πολιτικές  και  φιλοσοφικές  πεποιθήσεις  δεν  πρέπει  να επηρεάζουν τους/τις δημοσίους υπαλλήλους κατά τη συναλλαγή με τους πολίτες",
        "Οι  θρησκευτικές  πεποιθήσεις  επιτρέπεται  να  εκδηλώνονται  κατά  τη  διάρκεια εκτέλεσης  των  καθηκόντων  των  δημοσίων  υπαλλήλων  όχι  όμως  οι  πολιτικές  και φιλοσοφικές πεποιθήσεις τους",
        "Οι  φιλοσοφικές  πεποιθήσεις  επιτρέπεται  να  εκδηλώνονται  κατά  τη  διάρκεια εκτέλεσης  των  καθηκόντων  των  δημοσίων  υπαλλήλων  όχι  όμως  οι  πολιτικές  και θρησκευτικές πεποιθήσεις τους Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 1 από 15"
      ],
      "answer": "Οι  θρησκευτικές,  πολιτικές  και  φιλοσοφικές  πεποιθήσεις  δεν  πρέπει  να"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις ΔΕΝ αποτελεί υποχρέωση των δημοσίων υπαλλήλων σύμφωνα με τον Οδηγό Ορθής Διοικητικής Συμπεριφοράς;",
      "options": [
        "Καθ’  όλο  το  διάστημα  της  υπαλληλικής  τους  σταδιοδρομίας  οφείλουν  να παρακολουθούν τα νέα δεδομένα του επιστημονικού κλάδου και της εξειδίκευσής τους, να ενημερώνονται και να επιμορφώνονται επ’ αυτών",
        "Οι  δημόσιοι  υπάλληλοι  οφείλουν  να  διατυπώνουν  προφορικά  ή/και  γραπτά  τις προτάσεις βελτίωσης και αποδοτικότερης διαχείρισης της εργασίας τους",
        "Οι δημόσιοι υπάλληλοι οφείλουν να συνεργάζονται πρόθυμα και ουσιαστικά με τους ελεγκτικούς  μηχανισμούς  και  τις  ανεξάρτητες  αρχές  καταβάλλοντας  κάθε  δυνατή προσπάθεια για τη συμμόρφωση της υπηρεσίας σε τυχόν προτάσεις και υποδείξεις",
        "Οι  δημόσιοι  υπάλληλοι  οφείλουν  να  ενημερώνονται  διαρκώς  για  το  νέο  θεσμικό πλαίσιο συμπεριλαμβανομένου και εκείνου του κοινοτικού και διεθνούς δικαίου"
      ],
      "answer": "Οι  δημόσιοι  υπάλληλοι  οφείλουν  να  διατυπώνουν  προφορικά  ή/και  γραπτά  τις"
    },
    {
      "question": "Σύμφωνα με τον Οδηγό Ορθής Διοικητικής Συμπεριφοράς των Δημοσίων Υπαλλήλων, ο/η δημόσιος/α υπάλληλος:",
      "options": [
        "Αντλεί  ο/η  ίδιος/α  από  το  διαδίκτυο  τις  κρίσιμες  ή  ζητούμενες  πληροφορίες,  ή καθοδηγεί τους πολίτες ώστε να τις αναζητήσουν μόνοι τους",
        "Καθοδηγεί τους πολίτες ώστε να αναζητούν τις κρίσιμες ή ζητούμενες πληροφορίες και αποφεύγει να τις αντλεί ο/η ίδιος/α από το διαδίκτυο",
        "Παραδίδει στους πολίτες τυπωμένες οδηγίες σχετικά με τις κρίσιμες πληροφορίες για την υπόθεσή τους και τους επισημαίνει την ευθύνη τους",
        "Προσπαθεί να πείσει τους πολίτες να επισκεφτούν τα Κέντρα Εξυπηρέτησης Πολιτών (Κ.Ε.Π.)  για να πάρουν τις πληροφορίες που θέλουν"
      ],
      "answer": "Αντλεί  ο/η  ίδιος/α  από  το  διαδίκτυο  τις  κρίσιμες  ή  ζητούμενες  πληροφορίες,  ή"
    },
    {
      "question": "Σύμφωνα με τον Οδηγό Ορθής Διοικητικής Συμπεριφοράς ο/η δημόσιος/α υπάλληλος:",
      "options": [
        "Εξυπηρετεί τους πολίτες αποκλειστικά κατά το ωράριο που έχει ορίσει η υπηρεσία",
        "Εξυπηρετεί τους πολίτες κατά το ωράριο που έχει ορίσει η υπηρεσία και παραμένει και  πέραν  του  ισχύοντος  χρόνου  εργασίας,  εφόσον  έκτακτες  και  εξαιρετικές υπηρεσιακές ανάγκες το επιβάλλουν",
        "Εξυπηρετεί τους πολίτες κατά το ωράριο που έχει ορίσει η υπηρεσία και παραμένει και πέραν του ισχύοντος χρόνου εργασίας, εφόσον θα αποζημιωθεί για αυτό",
        "Εξυπηρετεί τους πολίτες κατά το ωράριο που έχει ορίσει η υπηρεσία και παραμένει και πέραν του ισχύοντος χρόνου εργασίας μόνο για τις περιπτώσεις που ζητείται από τον/την προϊστάμενο/η"
      ],
      "answer": "Εξυπηρετεί τους πολίτες κατά το ωράριο που έχει ορίσει η υπηρεσία και παραμένει"
    },
    {
      "question": "Σύμφωνα με τον Οδηγό Ορθής Διοικητικής Συμπεριφοράς ο/η δημόσιος/α υπάλληλος:",
      "options": [
        "Διακόπτει για προσωπικές του/της υποθέσεις την επικοινωνία με τους πολίτες που συναλλάσσεται",
        "Διακόπτει για προσωπικές του/της υποθέσεις την επικοινωνία με τους πολίτες που συναλλάσσεται μόνο εάν προκύψει σοβαρός λόγος αφού ορίσει νεότερη συνάντηση για την εξυπηρέτηση του πολίτη",
        "Διακόπτει  μόνο  αν  συντρέχει  σοβαρός  λόγος  στο  τμήμα/διεύθυνση/οργανισμό του/της την επικοινωνία με τους πολίτες που συναλλάσσεται",
        "Διακόπτει την επικοινωνία με τους πολίτες που συναλλάσσεται μόνο αν προκύψει σοβαρός λόγος και παρακαλεί συνάδελφό του/της να συνεχίσει τη συναλλαγή Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 2 από 15"
      ],
      "answer": "Διακόπτει την επικοινωνία με τους πολίτες που συναλλάσσεται μόνο αν προκύψει"
    },
    {
      "question": "Ο Οδηγός Ορθής Διοικητικής Συμπεριφοράς:",
      "options": [
        "Προσδιορίζει  το  κλίμα  που  πρέπει  να  επικρατεί  στη  δημόσια  υπηρεσία  και τους/τις  δημόσιους/ες διατυπώνει  σαφείς  κανόνες  συμπεριφοράς  για υπαλλήλους Είναι αποτέλεσμα συνεργασίας του Υπουργείου Εσωτερικών και της Εθνικής Αρχής Διαφάνειας κατόπιν διαβούλευσης με τον Συνήγορο του Πολίτη Είναι  αποτέλεσμα  συνεργασίας  του  Υπουργείου  Εσωτερικών,  του  Ανώτατου Συμβουλίου Επιλογής Προσωπικού (Α.Σ.Ε.Π.) και της Εθνικής Αρχής Διαφάνειας Δεν υπάρχει Οδηγός Ορθής Διοικητικής Συμπεριφοράς β. γ. δ."
      ],
      "answer": "Προσδιορίζει  το  κλίμα  που  πρέπει  να  επικρατεί  στη  δημόσια  υπηρεσία  και"
    },
    {
      "question": "Βάσει  του  Οδηγού  Ορθής  Διοικητικής  Συμπεριφοράς  πιο  ενδεδειγμένος  τρόπος  για  την απάντηση δημοσίου/ας υπαλλήλου σε μια τηλεφωνική κλήση είναι:",
      "options": [
        "«Υπουργείο  Παιδείας,  Θρησκευμάτων  και  Αθλητισμού,  πώς  μπορώ  να  σας εξυπηρετήσω;»",
        "«Καλημέρα σας. Ονομάζομαι ………… (όνομα)…………(επώνυμο), πώς μπορώ να σας εξυπηρετήσω;»",
        "«Τμήμα Νομοθετικής Πρωτοβουλίας, πώς μπορώ να σας εξυπηρετήσω;»",
        "«Καλημέρα. Πώς μπορώ να σας εξυπηρετήσω;»"
      ],
      "answer": "«Καλημέρα σας. Ονομάζομαι ………… (όνομα)…………(επώνυμο), πώς μπορώ να σας"
    },
    {
      "question": "Ο/Η δημόσιος/α υπάλληλος εξυπηρετεί τους πολίτες κατά το ωράριο που έχει επιλέξει και έχει  ενημερώσει  την  υπηρεσία  του,  αφιερώνοντας  εξολοκλήρου  και  αποκλειστικά  τον χρόνο  εργασίας  του/της  στα  καθήκοντά  του/της.  Παραμένει  και  πέρα  του  ισχύοντος χρόνου εργασίας:",
      "options": [
        "Εάν  του/της  ζητήσει  συνάδελφός/ισσα  του/της  να  τον/την  βοηθήσει  να ολοκληρώσουν κάποιες εκκρεμότητες",
        "Προκειμένου να διευκολύνει τον/την Προϊστάμενο/η ο/η οποίος/α του/της ζήτησε να παραμείνει για να ολοκληρώσουν κάποιες εκκρεμότητες",
        "Εφόσον έκτακτες και εξαιρετικές υπηρεσιακές ανάγκες το επιβάλλουν",
        "Προκειμένου  να  ολοκληρώσει  κάποιες  εκκρεμότητες  και  επιθυμεί  να  πληρωθεί υπερωρίες"
      ],
      "answer": "Εφόσον έκτακτες και εξαιρετικές υπηρεσιακές ανάγκες το επιβάλλουν"
    },
    {
      "question": "Μία  από  τις  θεμελιώδεις  αξίες  του  Κώδικα  Ηθικής  και  Επαγγελματικής  Συμπεριφοράς είναι:",
      "options": [
        "Η ομαδικότητα",
        "Η ακεραιότητα",
        "Η ηθική",
        "Η εντιμότητα Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 3 από 15"
      ],
      "answer": "Η ακεραιότητα"
    },
    {
      "question": "Με  ποια  από  τις  παρακάτω  αρχές  προστατεύεται  ο  σεβασμός  στους  ανθρώπους  και  το περιβάλλον σύμφωνα με τον Κώδικα Ηθικής και Επαγγελματικής Συμπεριφοράς;",
      "options": [
        "Διαφάνεια",
        "Αντικειμενικότητα",
        "Εμπιστευτικότητα",
        "Δικαιοσύνη"
      ],
      "answer": "Δικαιοσύνη"
    },
    {
      "question": "Με  ποια  από  τις  παρακάτω  αρχές  προστατεύεται  η  προώθηση  της  ακεραιότητας  στον δημόσιο τομέα σύμφωνα με τον Κώδικα Ηθικής και Επαγγελματικής Συμπεριφοράς;",
      "options": [
        "Ευγένεια",
        "Αμεροληψία",
        "Αποτελεσματικότητα",
        "Δικαιοσύνη"
      ],
      "answer": "Αμεροληψία"
    },
    {
      "question": "Στην ενίσχυση του επαγγελματισμού των υπαλλήλων σύμφωνα με τον Κώδικα Ηθικής και Επαγγελματικής Συμπεριφοράς συμβάλλει:",
      "options": [
        "Η ευγένεια",
        "Η αμεροληψία",
        "Η καινοτομία",
        "Η δικαιοσύνη"
      ],
      "answer": "Η καινοτομία"
    },
    {
      "question": "Την αρμοδιότητα άσκησης της ανώτατης εποπτείας για την εφαρμογή του Κώδικα Ηθικής και Επαγγελματικής Συμπεριφοράς ασκεί/ασκούν:",
      "options": [
        "Η Εθνική Αρχή Διαφάνειας",
        "Οι Σύμβουλοι Ακεραιότητας της Δημόσιας Διοίκησης",
        "Ο/Η επικεφαλής του κάθε φορέα",
        "Ο/Η Συνήγορος του Πολίτη"
      ],
      "answer": "Ο/Η επικεφαλής του κάθε φορέα"
    },
    {
      "question": "Ποιος είναι ο βασικός σκοπός του Κώδικα Ηθικής και Επαγγελματικής Συμπεριφοράς;",
      "options": [
        "Η πειθαρχική τιμωρία των υπαλλήλων",
        "Η εξυπηρέτηση του δημοσίου συμφέροντος",
        "Η αύξηση των αποδοχών και των κινήτρων",
        "Η διοικητική αποκέντρωση"
      ],
      "answer": "Η εξυπηρέτηση του δημοσίου συμφέροντος"
    },
    {
      "question": "Σε ποιους εφαρμόζεται ο Κώδικας Ηθικής και Επαγγελματικής Συμπεριφοράς;",
      "options": [
        "Μόνο σε μόνιμους/ες δημοσίους υπαλλήλους",
        "Μόνο σε προϊστάμενους/ες",
        "Στο σύνολο των δημοσίων υπαλλήλων ανεξαρτήτως σχέσης εργασίας",
        "Μόνο σε νεοδιοριζόμενους/ες δημοσίους υπαλλήλους"
      ],
      "answer": "Στο σύνολο των δημοσίων υπαλλήλων ανεξαρτήτως σχέσης εργασίας"
    },
    {
      "question": "Η έννοια της καινοτομίας στον Κώδικα Ηθικής και Επαγγελματικής Συμπεριφοράς αφορά:",
      "options": [
        "Την εισαγωγή νέων ψηφιακών εργαλείων στη διοικητική λειτουργία",
        "Τη βελτίωση διαδικασιών και υπηρεσιών",
        "Την παράκαμψη των τυπικών διαδικασιών για την επίτευξη άμεσου αποτελέσματος",
        "Τη μείωση των ελέγχων στους/στις υφιστάμενους/ες Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 4 από 15"
      ],
      "answer": "Τη βελτίωση διαδικασιών και υπηρεσιών"
    },
    {
      "question": "Οι  θεμελιώδεις  αξίες  της  Δημόσιας  Διοίκησης  σύμφωνα  με  τον  Κώδικα  Ηθικής  και Επαγγελματικής Συμπεριφοράς είναι:",
      "options": [
        "Σεβασμός  στο  Σύνταγμα,  τους  νόμους,  τους  θεσμούς,  τους  ανθρώπους  και  το περιβάλλον, ακεραιότητα, επαγγελματισμός",
        "Ακεραιότητα, επαγγελματισμός, καινοτομία και δικαιοσύνη",
        "Αμεροληψία, τήρηση νομοθεσίας, καινοτομία και επαγγελματισμός",
        "Αμεροληψία,  ακεραιότητα,  τήρηση  νομοθεσίας,  εξυπηρέτηση  του  δημοσίου συμφέροντος και καινοτομία"
      ],
      "answer": "Σεβασμός  στο  Σύνταγμα,  τους  νόμους,  τους  θεσμούς,  τους  ανθρώπους  και  το"
    },
    {
      "question": "Ο Κώδικας Ηθικής και Επαγγελματικής Συμπεριφοράς προάγει κυρίως:",
      "options": [
        "Τον έλεγχο και τον περιορισμό των σφαλμάτων",
        "Την πειθαρχία και την αυστηρότητα",
        "Την ομοιομορφία στην άσκηση των καθηκόντων",
        "Τον επαγγελματισμό και την ακεραιότητα"
      ],
      "answer": "Τον επαγγελματισμό και την ακεραιότητα"
    },
    {
      "question": "Σύμφωνα με τον Κώδικα Ηθικής και Επαγγελματικής Συμπεριφοράς, η χρήση κοινωνικών δικτύων από δημόσιους/ες υπαλλήλους:",
      "options": [
        "Υπάγεται  αποκλειστικά  στη  σφαίρα  της  ιδιωτικής  ζωής  και  δεν  συνδέεται  με  την υπηρεσιακή ιδιότητα",
        "Επιτρέπεται πλήρως, εφόσον δεν γίνεται κατά τη διάρκεια του ωραρίου εργασίας",
        "Οφείλει να μην θίγει το κύρος, την αξιοπιστία και τα συμφέροντα του φορέα",
        "Περιορίζεται  μόνο  σε  περιπτώσεις  προηγούμενης ρητής  υπηρεσιακής εξουσιοδότησης"
      ],
      "answer": "Οφείλει να μην θίγει το κύρος, την αξιοπιστία και τα συμφέροντα του φορέα"
    },
    {
      "question": "Ποια είναι η σχέση του Κώδικα Ηθικής και Επαγγελματικής Συμπεριφοράς με το ισχύον κανονιστικό πλαίσιο;",
      "options": [
        "Αντικαθιστά πλήρως το ισχύον κανονιστικό πλαίσιο",
        "Εφαρμόζεται μόνο αν δεν υπάρχει νομοθετική ρύθμιση",
        "Εφαρμόζεται συμπληρωματικά και επικουρικά",
        "Υπερισχύει κάθε διάταξης"
      ],
      "answer": "Εφαρμόζεται συμπληρωματικά και επικουρικά"
    },
    {
      "question": "Σύμφωνα  με  τον  Κώδικα  Ηθικής  και  Επαγγελματικής  Συμπεριφοράς,  ποια  από  τις παρακάτω κατηγορίες προσωπικού εξαιρείται ρητά από το πεδίο εφαρμογής του;",
      "options": [
        "Οι δικαστικοί λειτουργοί",
        "Το διοικητικό προσωπικό των ανεξάρτητων αρχών",
        "Οι μόνιμοι πολιτικοί διοικητικοί υπάλληλοι των Υπουργείων",
        "Οι υπάλληλοι με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου των Ο.Τ.Α."
      ],
      "answer": "Οι δικαστικοί λειτουργοί"
    },
    {
      "question": "Ο  Κώδικας  Ηθικής  και  Επαγγελματικής  Συμπεριφοράς  αποτελεί  δομικό  στοιχείο  ποιας λειτουργίας;",
      "options": [
        "Της διοικητικής ιεραρχίας",
        "Του συστήματος εσωτερικού ελέγχου",
        "Του πειθαρχικού δικαίου",
        "Της αξιολόγησης προσωπικού Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 5 από 15"
      ],
      "answer": "Του συστήματος εσωτερικού ελέγχου"
    },
    {
      "question": "Ποια  συμπεριφορά  προϊστάμενων  αντίκειται  στις  αρχές  του  Κώδικα  Ηθικής  και Επαγγελματικής Συμπεριφοράς;",
      "options": [
        "Ο συστηματικός περιορισμός της επαγγελματικής ανάπτυξης των υπαλλήλων",
        "Η εποπτεία και ο έλεγχος για την τήρηση των υπηρεσιακών προθεσμιών",
        "Η κατανομή των εργασιών με βάση αντικειμενικά και υπηρεσιακά κριτήρια",
        "Η απαίτηση για λογοδοσία και τακτική ενημέρωση από τους/τις υπαλλήλους"
      ],
      "answer": "Ο συστηματικός περιορισμός της επαγγελματικής ανάπτυξης των υπαλλήλων"
    },
    {
      "question": "Σύμφωνα  με  τον  Κώδικα  Ηθικής  και  Επαγγελματικής  Συμπεριφοράς,  ποια  από  τις παρακάτω ΔΕΝ αποτελεί θεμελιώδη αξία της Δημόσιας Διοίκησης;",
      "options": [
        "Η ακεραιότητα",
        "Ο επαγγελματισμός",
        "Η αποχή από την άσκηση δημόσιων πολιτικών",
        "Ο σεβασμός στο Σύνταγμα και τους νόμους"
      ],
      "answer": "Η αποχή από την άσκηση δημόσιων πολιτικών"
    },
    {
      "question": "Αρμόδιος φορέας για τις περιπτώσεις παραβίασης της αρχής της ίσης μεταχείρισης από τις δημόσιες υπηρεσίες είναι:",
      "options": [
        "Η Γενική Γραμματεία Ισότητας και Ανθρωπίνων Δικαιωμάτων",
        "Το Νομικό Συμβούλιο του Κράτους",
        "Η  Επιτροπή  παραβίασης  δικαιωμάτων  του  Υπουργείου  Κοινωνικής  Συνοχής  και Οικογένειας",
        "Ο/Η Συνήγορος του Πολίτη"
      ],
      "answer": "Ο/Η Συνήγορος του Πολίτη"
    },
    {
      "question": "Καθ’ ύλην αρμόδιος φορέας για την παρακολούθηση και την προώθηση της εφαρμογής της αρχής της ίσης μεταχείρισης και των ίσων ευκαιριών είναι:",
      "options": [
        "Ο/Η Σύμβουλος Ακεραιότητας της Δημόσιας Διοίκησης",
        "Ο/Η Συνήγορος του Πολίτη",
        "Η Γενική Γραμματεία Ισότητας και Ανθρωπίνων Δικαιωμάτων",
        "Η Εθνική Αρχή Διαφάνειας"
      ],
      "answer": "Ο/Η Συνήγορος του Πολίτη"
    },
    {
      "question": "Σύμφωνα  με  τις  αρχές  της  χρηστής  διοίκησης,  πώς  νοείται  η  ισότιμη  μεταχείριση  των πολιτών από τη Δημόσια Διοίκηση;",
      "options": [
        "Η εφαρμογή ίδιων διαδικασιών ανεξαρτήτως ιδιαίτερων συνθηκών",
        "Η απουσία διακρίσεων με δυνατότητα διαφοροποίησης εφόσον απαιτείται",
        "Η αυστηρή ουδετερότητα χωρίς καμία εξαίρεση ή προσαρμογή",
        "Η τυπικά ίδια χρονική προτεραιότητα εξέτασης όλων των αιτημάτων"
      ],
      "answer": "Η απουσία διακρίσεων με δυνατότητα διαφοροποίησης εφόσον απαιτείται"
    },
    {
      "question": "Σύμφωνα με τον Οδηγό Διαφορετικότητας, ποια στάση απέναντι στα διεμφυλικά άτομα είναι σύμφωνη με τις αρχές ίσης μεταχείρισης;",
      "options": [
        "Η  αναμονή  ολοκλήρωσης ιατρικών  παρεμβάσεων  για  την  αναγνώριση  της ταυτότητας φύλου",
        "Η προσαρμογή της διοικητικής συμπεριφοράς μόνο κατόπιν δικαστικής απόφασης",
        "Ο  σεβασμός  της  αυτοαντίληψης  και  του  αυτοπροσδιορισμού,  ανεξαρτήτως ιατρικών επιλογών",
        "Η εξυπηρέτηση με βάση τα καταχωρισμένα διοικητικά στοιχεία, χωρίς συνεκτίμηση της δηλωθείσας ταυτότητας φύλου Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 6 από 15"
      ],
      "answer": "Ο  σεβασμός  της  αυτοαντίληψης  και  του  αυτοπροσδιορισμού,  ανεξαρτήτως"
    },
    {
      "question": "Σύμφωνα  με  το  ισχύον  νομοθετικό  πλαίσιο  στις  «ευάλωτες»  κοινωνικές  ομάδες  ΔΕΝ περιλαμβάνονται:",
      "options": [
        "Άτομα με μακροχρόνιες σωματικές ή διανοητικές ασθένειες",
        "Άτομα με προβλήματα εξάρτησης από ουσίες",
        "Άτομα με μακροχρόνιες αισθητηριακές δυσχέρειες",
        "Άτομα σε μακροχρόνια ανεργία μεταξύ 30 και 50 ετών"
      ],
      "answer": "Άτομα σε μακροχρόνια ανεργία μεταξύ 30 και 50 ετών"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  κατηγορίες  πληθυσμού  ΔΕΝ  ανήκει  στις  «ευάλωτες»  ομάδες σύμφωνα με την ελληνική νομοθεσία;",
      "options": [
        "Τα άτομα με οποιασδήποτε μορφής αναπηρία",
        "Τα θύματα ενδοοικογενειακής βίας",
        "Τα άτομα με προβλήματα εξάρτησης από ουσίες ή τα απεξαρτημένα άτομα",
        "Οι  ανήλικοι/ες  με  παραβατική  συμπεριφορά,  οι  φυλακισμένοι/ες  και αποφυλακισμένοι/ες"
      ],
      "answer": "Τα θύματα ενδοοικογενειακής βίας"
    },
    {
      "question": "Ποια από τις παρακάτω κατηγορίες πληθυσμού ανήκει στις «ευάλωτες» ομάδες σύμφωνα με την ελληνική νομοθεσία;",
      "options": [
        "Οι πρόσφυγες και οι αιτούντες άσυλο",
        "Οι άστεγοι/ες",
        "Τα άτομα που διαβιούν σε συνθήκες φτώχειας",
        "Οι ανήλικοι/ες με παραβατική συμπεριφορά"
      ],
      "answer": "Οι ανήλικοι/ες με παραβατική συμπεριφορά"
    },
    {
      "question": "Ποιο  είναι  το  κυριότερο  πρόβλημα  που  αντιμετωπίζουν  τα  στελέχη  της  δημόσιας διοίκησης όταν εξυπηρετούν συνοδούς ευάλωτων κοινωνικών ομάδων;",
      "options": [
        "Εκνευρισμός/κρίσεις από την πλευρά διοικουμένων/διοικούντων",
        "Δυσκολία στην πρόσβαση φυσική ή ηλεκτρονική στην υπηρεσία",
        "Δυσχέρεια κατά την επικοινωνία ή/και καθυστέρηση στην εξυπηρέτηση",
        "Καθυστερήσεις λόγω γραφειοκρατίας"
      ],
      "answer": "Καθυστερήσεις λόγω γραφειοκρατίας"
    },
    {
      "question": "Ποια από τις παρακάτω κατηγορίες πληθυσμού ΔΕΝ ανήκει στις «ειδικές» ομάδες;",
      "options": [
        "Τα θύματα παράνομης διακίνησης και εμπορίας ανθρώπων",
        "Οι αποφυλακισμένοι/ες",
        "Οι οικονομικοί/ές μετανάστες/τριες",
        "Οι αρχηγοί μονογονεϊκών οικογενειών"
      ],
      "answer": "Οι αποφυλακισμένοι/ες"
    },
    {
      "question": "Ποια από τις παρακάτω κατηγορίες πληθυσμού ανήκει στις «ειδικές» ομάδες;",
      "options": [
        "Οι μακροχρόνια άνεργοι/ες έως 25 ετών και άνω των 50 ετών",
        "Οι φυλακισμένοι/ες",
        "Οι ανήλικοι/ες με παραβατική συμπεριφορά",
        "Τα απεξαρτημένα άτομα"
      ],
      "answer": "Οι μακροχρόνια άνεργοι/ες έως 25 ετών και άνω των 50 ετών"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  προτάσεις  είναι  ορθή  σύμφωνα  με  την  μικροκοινωνιολογική προσέγγιση:",
      "options": [
        "Η μείωση στις δημόσιες δαπάνες οδηγεί σε αύξηση της αστεγίας",
        "Η αστεγία οφείλεται κυρίως σε ατομικά χαρακτηριστικά και επιλογές",
        "Η αστεγία είναι αποτέλεσμα κοινωνικών και οικονομικών ανισοτήτων",
        "Η αστεγία σχετίζεται με αποτυχίες ή κενά στο σύστημα πρόνοιας Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 7 από 15"
      ],
      "answer": "Η αστεγία οφείλεται κυρίως σε ατομικά χαρακτηριστικά και επιλογές"
    },
    {
      "question": "Τι είναι η «αόρατη αστεγία»;",
      "options": [
        "Η έλλειψη συστηματικής καταγραφής των αστέγων",
        "Η ύπαρξη δημοτικών δομών για άστεγους/ες που δεν καταγράφονται ως άστεγοι/ες",
        "Άτομα που ζουν σε ακατάλληλες ή επισφαλείς συνθήκες στέγασης",
        "Δεν υπάρχει αόρατη αστεγία"
      ],
      "answer": "Άτομα που ζουν σε ακατάλληλες ή επισφαλείς συνθήκες στέγασης"
    },
    {
      "question": "Έρευνες δείχνουν ότι ένα σημαντικό ποσοστό των Ελλήνων θεωρεί ότι η κύρια αιτία της αστεγίας είναι:",
      "options": [
        "Οι πολιτικές λιτότητας",
        "Η μείωση των δημοσίων δαπανών",
        "Η ψυχική ασθένεια",
        "Οι εθισμοί"
      ],
      "answer": "Οι εθισμοί"
    },
    {
      "question": "Όταν  εντοπίζουμε  κατά  την  εξυπηρέτηση  των  πολιτών  άτομα  με  σημάδια  που φανερώνουν την άσκηση βίας εις βάρος τους:",
      "options": [
        "Παρέχουμε  πληροφορίες  για  τον  φορέα  που  μπορούν  να  απευθυνθούν  για βοήθεια",
        "Σεβόμαστε την ενδεχόμενη παράκληση ή άρνηση του θύματος να καταγγείλουμε το περιστατικό",
        "Υποκαθιστούμε  τα  αρμόδια  όργανα  σεβόμενοι/ες  την  παράκληση  του  θύματος  να καταγγείλουμε το περιστατικό",
        "Πιέζουμε το θύμα να μας μιλήσει και το διαβεβαιώνουμε ότι θα τηρηθεί εχεμύθεια"
      ],
      "answer": "Παρέχουμε  πληροφορίες  για  τον  φορέα  που  μπορούν  να  απευθυνθούν  για"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις για την ενδοοικογενειακή βία ΔΕΝ είναι ορθή:",
      "options": [
        "Η ενδοοικογενειακή βία είναι έγκλημα που διώκεται αυτεπάγγελτα",
        "Για την υποβολή καταγγελίας περιστατικού ενδοοικογενειακής βίας δεν προβλέπεται η προσκόμιση παραβόλου για τον/την καταγγέλλοντα/ουσα",
        "Η ενδοοικογενειακή βία είναι μόνο σωματική",
        "Τα θύματα είναι συνήθως τα πιο αδύναμα μέλη της οικογένειας που δεν μπορούν να προστατεύσουν τον εαυτό τους"
      ],
      "answer": "Η ενδοοικογενειακή βία είναι μόνο σωματική"
    },
    {
      "question": "Ποια  από  τις  παρακάτω  συμπεριφορές  των  δημοσίων  υπαλλήλων  απέναντι  σε άστεγους/ες ΔΕΝ είναι ορθή;",
      "options": [
        "Παρέχουν τις ίδιες πληροφορίες και υπηρεσίες που δικαιούται κάθε πολίτης",
        "Απαιτούν αποδεικτικά κατοικίας για διαδικασίες, όπου αυτό δεν είναι απαραίτητο από τον νόμο",
        "Ενισχύουν την αυτοεκτίμησή του/της αστέγου/ης με λόγια υποστήριξης, όχι οίκτου",
        "Προστατεύουν τα προσωπικά δεδομένα του/της αστέγου/ης"
      ],
      "answer": "Απαιτούν αποδεικτικά κατοικίας για διαδικασίες, όπου αυτό δεν είναι απαραίτητο"
    },
    {
      "question": "Τα άτομα με αναπηρία (ΑμεΑ) συναντούν συνεχώς:",
      "options": [
        "Μόνο φυσικά εμπόδια που δυσχεραίνουν την κινητικότητά τους",
        "Κυρίως κοινωνικά και συμπεριφορικά εμπόδια",
        "Αποκλειστικά εμπόδια επικοινωνίας",
        "Κοινωνικά,  συμπεριφορικά,  εμπόδια  επικοινωνίας  και  φυσικά  εμπόδια  που δυσχεραίνουν την κινητικότητά τους Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 8 από 15"
      ],
      "answer": "Κοινωνικά,  συμπεριφορικά,  εμπόδια  επικοινωνίας  και  φυσικά  εμπόδια  που"
    },
    {
      "question": "Το αρμόδιο όργανο για τη γνωμοδότηση επί ζητημάτων προσβασιμότητας των ατόμων με αναπηρία (ΑμεΑ) είναι:",
      "options": [
        "Η Περιφερειακή Επιτροπή Προσβασιμότητας",
        "Η Επιτροπή Προσβασιμότητας του Υπουργείου Κοινωνικής Συνοχής και Οικογένειας",
        "Η Επιτροπή Προσβασιμότητας του εκάστοτε οργανισμού",
        "Η Επιτροπή Προσβασιμότητας του οικείου Δήμου"
      ],
      "answer": "Η Περιφερειακή Επιτροπή Προσβασιμότητας"
    },
    {
      "question": "Για  την  εξυπηρέτηση  ατόμων  με  αναπηρία  ποια  πρακτική  πρέπει  να  αποφεύγεται  από δημόσιους/ες υπαλλήλους;",
      "options": [
        "Η προσαρμογή της στάσης του σώματος ώστε να διευκολύνεται η οπτική επαφή",
        "Η κύρια επικοινωνία με τον/την συνοδό ή διερμηνέα του ατόμου με αναπηρία",
        "Η χρήση σαφούς και κατανοητής γλώσσας χωρίς υπεραπλούστευση",
        "Η διαφοροποίηση της εξυπηρέτησης ανάλογα με το είδος της αναπηρίας"
      ],
      "answer": "Η κύρια επικοινωνία με τον/την συνοδό ή διερμηνέα του ατόμου με αναπηρία"
    },
    {
      "question": "Με  τον  ν.  3868/2010  θεσμοθετήθηκε  η  δυνατότητα  των  τυφλών  να  εισέρχονται  σε δημόσια κτίρια με:",
      "options": [
        "Συνοδό από το οικογενειακό τους περιβάλλον",
        "Σκύλο-οδηγό",
        "Όποιο άτομο επιθυμούν",
        "Τον/την νόμιμο/η εκπρόσωπό τους"
      ],
      "answer": "Σκύλο-οδηγό"
    },
    {
      "question": "Η εμπορία ανθρώπων (trafficking):",
      "options": [
        "Αφορά μόνο τη μεταφορά και κράτηση ανθρώπων με τη χρήση βίας",
        "Δεν αποτελεί πρόβλημα για τη χώρα μας αφού αποτελεί μόνο χώρα διέλευσης και όχι προορισμό",
        "Αφορά αποκλειστικά τη διακίνηση παιδιών με σκοπό τη σεξουαλική εκμετάλλευση",
        "Αποτελεί έγκλημα και μία σύγχρονη μορφή δουλείας"
      ],
      "answer": "Αποτελεί έγκλημα και μία σύγχρονη μορφή δουλείας"
    },
    {
      "question": "Ένδειξη εξαναγκαστικής εργασίας ΔΕΝ αποτελεί/ούν:",
      "options": [
        "Η αδήλωτη-ανασφάλιστη εργασία",
        "Οι ενδείξεις σωματικής-ψυχολογικής βίας",
        "Η ύπαρξη σύμβαση εργασίας",
        "Η διαμονή σε ενιαίο χώρο πολλών ατόμων μαζί"
      ],
      "answer": "Η ύπαρξη σύμβαση εργασίας"
    },
    {
      "question": "Ένδειξη εξαναγκαστικής επαιτείας ΔΕΝ αποτελεί/ούν:",
      "options": [
        "Παιδί που δεν εμπιστεύεται ενήλικες",
        "Παιδί  που  έχει  πρόσβαση  στην  εκπαίδευση  αλλά  δεν  έχει  παρέες  και  χρόνο  για παιχνίδι",
        "Παιδί ασυνόδευτο που ταξιδεύει με μη μέλη της οικογένειας του",
        "Παιδί που φοβάται ότι θα απελαθεί από τις αρχές"
      ],
      "answer": "Παιδί  που  έχει  πρόσβαση  στην  εκπαίδευση  αλλά  δεν  έχει  παρέες  και  χρόνο  για"
    },
    {
      "question": "Οι παράτυποι/ες μετανάστες/στριες:",
      "options": [
        "Δεν έχουν δικαιώματα και συνεπώς αποκλείονται από την εξυπηρέτησή τους",
        "Εξυπηρετούνται από τις δημόσιες υπηρεσίες σε περιορισμένες ώρες και ημέρες",
        "Έχουν δικαίωμα να εξυπηρετηθούν και χωρίς τα απαραίτητα έγγραφα",
        "Εξυπηρετούνται μόνο με διερμηνέα Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 9 από 15"
      ],
      "answer": "Έχουν δικαίωμα να εξυπηρετηθούν και χωρίς τα απαραίτητα έγγραφα"
    },
    {
      "question": "Οι Ρομά είναι μια ανομοιογενής κοινότητα η οποία περιλαμβάνει:",
      "options": [
        "Μόνο Έλληνες/ Ελληνίδες Ρομά",
        "Μόνο Ρομά πολίτες χωρών της Ε.Ε.",
        "Μόνο Ρομά υπηκόους τρίτων χωρών",
        "Μεταξύ  άλλων,  Ρομά  υπηκόους  τρίτων  χωρών  με  γλωσσικές  και  πολιτισμικές διαφοροποιήσεις"
      ],
      "answer": "Μεταξύ  άλλων,  Ρομά  υπηκόους  τρίτων  χωρών  με  γλωσσικές  και  πολιτισμικές"
    },
    {
      "question": "Ποια από τις παρακάτω προτάσεις για τους/τις Ρομά ΔΕΝ είναι ορθή:",
      "options": [
        "Αντιμετωπίζουν  σοβαρά  προβλήματα  ως  προς  την  εργασία  ως  αποτέλεσμα  της ύφεσης των παραδοσιακών τους επαγγελμάτων",
        "Στη συντριπτική πλειονότητα βρίσκονται πολύ κάτω από το όριο της φτώχειας",
        "Έχουν πρόσβαση σε υπηρεσίες υγείας και συνεπώς υψηλό προσδόκιμο ζωής",
        "Είναι ψηφιακά αποκλεισμένοι/ες"
      ],
      "answer": "Έχουν πρόσβαση σε υπηρεσίες υγείας και συνεπώς υψηλό προσδόκιμο ζωής"
    },
    {
      "question": "Ποιος από τους παρακάτω κανόνες είναι ασύμβατος με την ελληνική νομοθεσία;",
      "options": [
        "Η άρνηση στράτευσης για τους Μάρτυρες του Ιεχωβά",
        "Η κατανάλωση βοδινού κρέατος για τους/τις Ινδουιστές/ριες",
        "Η δυνατότητα για πολυγαμία αντρών",
        "Η απαγόρευση αλκοόλ για τους/τις Μουσουλμάνους/ες"
      ],
      "answer": "Η δυνατότητα για πολυγαμία αντρών"
    },
    {
      "question": "Μακροχρόνια άνεργος/η θεωρείτε το άτομο που παραμένει εγγεγραμμένο στα μητρώα ανέργων της Δημόσιας Υπηρεσίας Απασχόλησης (Δ.ΥΠ.Α):",
      "options": [
        "Για χρονικό διάστημα άνω των 12 μηνών",
        "Για χρονικό διάστημα άνω των 12 συνεχόμενων μηνών",
        "Για χρονικό διάστημα άνω των 24 μηνών",
        "Για χρονικό διάστημα άνω των 24 συνεχόμενων μηνών"
      ],
      "answer": "Για χρονικό διάστημα άνω των 12 συνεχόμενων μηνών"
    },
    {
      "question": "Πότε υπάρχει σύγκρουση συμφερόντων;",
      "options": [
        "Όταν υπάρχει φόρτος εργασίας και πίεση",
        "Όταν εκδίδεται μια αντιφατική διοικητική πράξη",
        "Όταν το προσωπικό συμφέρον επηρεάζει την κρίση των υπαλλήλων",
        "Όταν υπάρχει έντονη διαφωνία ανάμεσα σε υπαλλήλους και σε προϊστάμενους/ες"
      ],
      "answer": "Όταν το προσωπικό συμφέρον επηρεάζει την κρίση των υπαλλήλων"
    },
    {
      "question": "Τι οφείλουν να κάνουν οι υπάλληλοι σε περίπτωση σύγκρουσης συμφερόντων;",
      "options": [
        "Να συνεχίσουν κανονικά την ενασχόληση με την υπόθεση",
        "Να ζητήσουν εξαίρεση από την υπόθεση",
        "Να ενημερώσουν τους πολίτες για την σύγκρουση συμφερόντων",
        "Να αλλάξουν τμήμα και αντικείμενο εργασίας"
      ],
      "answer": "Να ζητήσουν εξαίρεση από την υπόθεση"
    },
    {
      "question": "Η αποδοχή δώρων επιτρέπεται όταν:",
      "options": [
        "Είναι μέτριας αξίας αντικείμενο και όχι χρηματικό ποσό",
        "Προέρχεται  από  πολίτη  που  εξυπηρετήθηκε  γρήγορα  και  θέλει  να  εκφράσει ευγνωμοσύνη",
        "Εντάσσεται στη συνήθη ευγένεια και δεν επηρεάζει την κρίση των υπαλλήλων",
        "Προσφέρεται μετά την οριστική διεκπεραίωση της υπόθεσης και δεν αφορά εκκρεμή αίτηση Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 10 από 15"
      ],
      "answer": "Εντάσσεται στη συνήθη ευγένεια και δεν επηρεάζει την κρίση των υπαλλήλων"
    },
    {
      "question": "Η εχεμύθεια αφορά:",
      "options": [
        "Μόνο απόρρητα έγγραφα και πληροφορίες",
        "Κάθε πληροφορία που αποκτάται λόγω υπηρεσιακής ιδιότητας",
        "Αποκλειστικά τη διακίνηση των ηλεκτρονικών αρχείων",
        "Αποκλειστικά τη διακίνηση πληροφοριών από την υπηρεσία προς τους πολίτες"
      ],
      "answer": "Κάθε πληροφορία που αποκτάται λόγω υπηρεσιακής ιδιότητας"
    },
    {
      "question": "Τι  υποχρεούται  να  πράξει  υπάλληλος  της  Ευρωπαϊκής  Ένωσης  όταν  μια  απόφαση ενδέχεται να επηρεάσει δυσμενώς τα δικαιώματα πολιτών;",
      "options": [
        "Να ενημερώσει προφορικά τους/τις ενδιαφερόμενους/ες",
        "Να παραπέμψει υποχρεωτικά και αυτομάτως την υπόθεση στον/στην Ευρωπαίο/α Διαμεσολαβητή",
        "Να αιτιολογήσει σαφώς την απόφαση, αναφέροντας την πραγματική  και νομική της θεμελίωση",
        "Να εκδώσει τυποποιημένη απάντηση χωρίς ιδιαίτερη αναφορά σε λεπτομέρειες της υπόθεσης"
      ],
      "answer": "Να αιτιολογήσει σαφώς την απόφαση, αναφέροντας την πραγματική  και νομική"
    },
    {
      "question": "Πώς οφείλουν να συμπεριφέρονται οι υπάλληλοι στους πολίτες;",
      "options": [
        "Τυπικά, αυστηρά και αποστασιοποιημένα",
        "Με ευγένεια και διάθεση εξυπηρέτησης",
        "Μόνο γραπτώς μέσω επιστολής ή ηλεκτρονικού ταχυδρομείου",
        "Με υπηρεσιακή ουδετερότητα, αποφεύγοντας παροχή πληροφοριών πέραν των απολύτως απαραίτητων"
      ],
      "answer": "Με ευγένεια και διάθεση εξυπηρέτησης"
    },
    {
      "question": "Πότε  μια  συμπεριφορά  στον  χώρο  εργασίας  συνιστά  εκφοβισμό  και  παραβίαση  των αρχών χρηστής διοίκησης;",
      "options": [
        "Όταν ασκείται αυστηρή διοικητική εποπτεία στο πλαίσιο της ιεραρχίας",
        "Όταν προκαλεί υπηρεσιακή πίεση για την τήρηση προθεσμιών",
        "Όταν  δημιουργεί  επαναλαμβανόμενα  εχθρικό  ή  ταπεινωτικό  εργασιακό περιβάλλον",
        "Όταν αποφασίζεται η μετακίνηση του/της υπαλλήλου για την κάλυψη υπηρεσιακών αναγκών"
      ],
      "answer": "Όταν  δημιουργεί  επαναλαμβανόμενα  εχθρικό  ή  ταπεινωτικό  εργασιακό"
    },
    {
      "question": "Ποια θέση αποδίδει ορθά τη διοικητική αντιμετώπιση αστείων με σεξουαλικό ή ρατσιστικό περιεχόμενο στον χώρο εργασίας;",
      "options": [
        "Είναι αποδεκτά όταν εκφράζονται σε κλειστό κύκλο συναδέλφων",
        "Είναι ανεκτά όταν δεν διατυπώνονται κατά την άσκηση υπηρεσιακών καθηκόντων",
        "Απαγορεύονται ανεξάρτητα από πρόθεση, πλαίσιο ή αντίδραση των αποδεκτών",
        "Επιτρέπονται εφόσον δεν υπάρχει ρητή διαμαρτυρία"
      ],
      "answer": "Απαγορεύονται ανεξάρτητα από πρόθεση, πλαίσιο ή αντίδραση των αποδεκτών"
    },
    {
      "question": "Σύμφωνα  με  τις  αρχές  βιώσιμης  λειτουργίας  της  Δημόσιας  Διοίκησης,  ο  σεβασμός  στο περιβάλλον προϋποθέτει:",
      "options": [
        "Την αποκλειστική εστίαση στην ανακύκλωση αναλώσιμων υλικών",
        "Τη συστηματική και ορθολογική διαχείριση των φυσικών και διοικητικών πόρων",
        "Την  προτεραιοποίηση  περιβαλλοντικών  στόχων  έναντι  όλων  των  λοιπών λειτουργικών αναγκών",
        "Την  εφαρμογή  ψηφιακών  μορφών  εργασίας  ως  κύριο  μέσο  περιβαλλοντικής πολιτικής Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 11 από 15"
      ],
      "answer": "Τη συστηματική και ορθολογική διαχείριση των φυσικών και διοικητικών πόρων"
    },
    {
      "question": "Η χρήση περιουσιακών στοιχείων του φορέα πρέπει να είναι:",
      "options": [
        "Επιτρεπτή  και  για  ιδιωτικούς  σκοπούς,  εφόσον  δεν  επιβαρύνει  οικονομικά  την υπηρεσία",
        "Περιορισμένη αποκλειστικά σε περιπτώσεις έκτακτης ανάγκης",
        "Σύμφωνη με τους υπηρεσιακούς σκοπούς και το ισχύον κανονιστικό πλαίσιο",
        "Ελεύθερη κατά την εύλογη κρίση των υπαλλήλων, εφόσον δεν παρακωλύεται το έργο της υπηρεσίας"
      ],
      "answer": "Σύμφωνη με τους υπηρεσιακούς σκοπούς και το ισχύον κανονιστικό πλαίσιο"
    },
    {
      "question": "Ποιο από τα παρακάτω αποτυπώνει πληρέστερα την έννοια του επαγγελματισμού στη δημόσια διοίκηση;",
      "options": [
        "Η κατοχή και διαρκής επικαιροποίηση τυπικών προσόντων και δεξιοτήτων",
        "Η  αποτελεσματική  και  υπεύθυνη  άσκηση  καθηκόντων  σε  συνδυασμό  με συνεργατική συμπεριφορά",
        "Η αυστηρή τήρηση της ιεραρχίας και των διοικητικών κανόνων",
        "Η υπηρεσιακή εξέλιξη με βάση την αρχαιότητα και τη διοικητική εμπειρία"
      ],
      "answer": "Η  αποτελεσματική  και  υπεύθυνη  άσκηση  καθηκόντων  σε  συνδυασμό  με"
    },
    {
      "question": "Σύμφωνα με το παρόν κανονιστικό πλαίσιο για την τηλεργασία στον δημόσιο τομέα, ποια από τις παρακάτω αρχές ισχύει ανεξαρτήτως του τόπου παροχής της εργασίας;",
      "options": [
        "Η δυνατότητα διαφοροποίησης του ημερήσιου χρόνου εργασίας κατόπιν συμφωνίας",
        "Η μετατροπή της εργασιακής σχέσης πλήρους απασχόλησης σε μερική απασχόληση",
        "Η  υποχρέωση  των  υπαλλήλων  να  χρησιμοποιούν  αποκλειστικά  ίδιο  τεχνικό εξοπλισμό",
        "Η τήρηση του προβλεπόμενου ωραρίου και των υπηρεσιακών υποχρεώσεων"
      ],
      "answer": "Η τήρηση του προβλεπόμενου ωραρίου και των υπηρεσιακών υποχρεώσεων"
    },
    {
      "question": "Οι υπάλληλοι οφείλουν να:",
      "options": [
        "Εκφράζουν δημόσια τις προσωπικές τους απόψεις χωρίς περιορισμούς",
        "Διαχωρίζουν σαφώς τις προσωπικές τους απόψεις από τις απόψεις του φορέα",
        "Εκπροσωπούν τον φορέα σε κάθε δημόσια τοποθέτησή τους",
        "Απέχουν από κάθε δημόσια έκφραση απόψεων, ανεξαρτήτως πλαισίου"
      ],
      "answer": "Διαχωρίζουν σαφώς τις προσωπικές τους απόψεις από τις απόψεις του φορέα"
    },
    {
      "question": "Η λογοδοσία για δημόσιους/ες υπαλλήλους σημαίνει:",
      "options": [
        "Τήρηση των εντολών της διοικητικής ιεραρχίας",
        "Διαχείριση των δημοσίων πόρων με αποκλειστικό σκοπό τη μείωση του κόστους",
        "Ανάληψη ευθύνης για τις πράξεις και τις αποφάσεις τους",
        "Υποχρέωση παροχής ενημέρωσης προς τα ιεραρχικά όργανα"
      ],
      "answer": "Ανάληψη ευθύνης για τις πράξεις και τις αποφάσεις τους"
    },
    {
      "question": "Η δια βίου μάθηση σημαίνει:",
      "options": [
        "Υποχρεωτική εκπαίδευση όλων των υπαλλήλων",
        "Αυτομόρφωση των υπαλλήλων εκτός υπηρεσίας",
        "Συνεχή ανάπτυξη γνώσεων και δεξιοτήτων",
        "Μεταπτυχιακές σπουδές"
      ],
      "answer": "Συνεχή ανάπτυξη γνώσεων και δεξιοτήτων"
    },
    {
      "question": "Η αξιοκρατική αξιολόγηση στη δημόσια διοίκηση στοχεύει κυρίως:",
      "options": [
        "Στη σύνδεση της αξιολόγησης με πειθαρχικές κυρώσεις",
        "Στη βελτίωση της απόδοσης και της ανάπτυξης των υπαλλήλων",
        "Στον περιορισμό του αριθμού του ανθρώπινου δυναμικού",
        "Στην τυπική συμμόρφωση με τις διοικητικές διαδικασίες Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 12 από 15"
      ],
      "answer": "Στη βελτίωση της απόδοσης και της ανάπτυξης των υπαλλήλων"
    },
    {
      "question": "Ποιο είναι το πρώτο βήμα της μεθοδολογίας διαχείρισης και αντιμετώπισης ηθικών και δεοντολογικών διλημμάτων που πρέπει να ακολουθήσουν οι δημόσιοι/ες υπάλληλοι;",
      "options": [
        "Να ελέγξουν αν υπάρχει νομοθετική διάταξη για την αντιμετώπιση του θέματος",
        "Να μελετήσουν αν το ζήτημα καλύπτεται από τις αρχές του Κώδικα Ηθικής και Δεοντολογίας",
        "Να απευθυνθούν στους/στις προϊστάμενούς/ές τους για παροχή βοήθειας και οδηγιών",
        "Να αποφύγουν να βρεθούν σε ηθικό και δεοντολογικό δίλημμα"
      ],
      "answer": "Να ελέγξουν αν υπάρχει νομοθετική διάταξη για την αντιμετώπιση του θέματος"
    },
    {
      "question": "Πότε συνιστάται η αναφορά ηθικού διλήμματος;",
      "options": [
        "Όταν υπάρχει προσωπική ενόχληση",
        "Όταν υπάρχει κίνδυνος υπονόμευσης της ακεραιότητας",
        "Μόνο μετά από παράβαση καθήκοντος",
        "Μόνο αν το ζητήσουν οι προϊστάμενοι/ες από τους/τις υπαλλήλους τους"
      ],
      "answer": "Όταν υπάρχει κίνδυνος υπονόμευσης της ακεραιότητας"
    },
    {
      "question": "Οι προϊστάμενοι/ες οφείλουν να:",
      "options": [
        "Διασφαλίζουν τη συμμόρφωση των υπαλλήλων μέσω εντατικών ελέγχων και οδηγιών",
        "Υποστηρίζουν και να καθοδηγούν την ομάδα τους προς την επίτευξη των στόχων",
        "Επικεντρώνονται στη διοικητική εποπτεία και στις τυπικές διαδικασίες αξιολόγησης",
        "Παρεμβαίνουν ελάχιστα στο έργο των υπαλλήλων, ώστε να ενισχύεται η αυτονομία τους"
      ],
      "answer": "Υποστηρίζουν και να καθοδηγούν την ομάδα τους προς την επίτευξη των στόχων"
    },
    {
      "question": "Οι υπάλληλοι πρέπει να χειρίζονται υποθέσεις:",
      "options": [
        "Με βάση τον αριθμό πρωτοκόλλησης των αιτημάτων",
        "Κατά την προσωπική τους κρίση",
        "Με βάση τις απαιτήσεις ή τις πιέσεις των πολιτών",
        "Με βάση τις απαιτήσεις ή τις πιέσεις των προϊστάμενων"
      ],
      "answer": "Με βάση τον αριθμό πρωτοκόλλησης των αιτημάτων"
    },
    {
      "question": "Ποιος είναι ο ρόλος του/της Συμβούλου Ακεραιότητας;",
      "options": [
        "Ο πειθαρχικός έλεγχος όσων εμπλέκονται σε περιπτώσεις διαφθοράς",
        "Η νομική εκπροσώπηση της υπηρεσίας εάν εμπλέκεται σε οικονομικό σκάνδαλο",
        "Η συμβουλευτική και καθοδήγηση των υπαλλήλων μέσα στην υπηρεσία",
        "Η παραλαβή και εξέταση καταγγελιών από πολίτες για κακοδιοίκηση"
      ],
      "answer": "Η συμβουλευτική και καθοδήγηση των υπαλλήλων μέσα στην υπηρεσία"
    },
    {
      "question": "Πότε οφείλουν οι υπάλληλοι να αναφέρουν κίνδυνο μεροληψίας;",
      "options": [
        "Μετά τη λήψη απόφασης πριν προκληθεί τυχόν ζημιά",
        "Όταν τους ζητηθεί από προϊστάμενο/η",
        "Όταν εντοπιστεί πιθανός κίνδυνος πριν από τη λήψη απόφασης",
        "Μόνο αν προκληθεί αρνητική συνέπεια για την υπηρεσία"
      ],
      "answer": "Όταν εντοπιστεί πιθανός κίνδυνος πριν από τη λήψη απόφασης"
    },
    {
      "question": "Ποιο στοιχείο ΔΕΝ συνδέεται με τη λογοδοσία;",
      "options": [
        "Η υποχρέωση αιτιολόγησης των αποφάσεων",
        "Η αποφυγή ανάδειξης σφαλμάτων",
        "Ο σεβασμός της ιεραρχίας",
        "Η διαφάνεια των ενεργειών Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 13 από 15"
      ],
      "answer": "Η αποφυγή ανάδειξης σφαλμάτων"
    },
    {
      "question": "Για την εξυπηρέτηση ατόμων εξαρτημένων από ουσίες ποια πρακτική ΔΕΝ συνάδει με τον ρόλο δημοσίου/ας υπαλλήλου;",
      "options": [
        "Η ανάληψη πρωτοβουλίας για ψυχολογική υποστήριξη μέσω ερωτήσεων σχετικά με τον εθισμό εξαρτημένων ατόμων",
        "Η ολοκλήρωση της διοικητικής διαδικασίας χωρίς αξιολογικές κρίσεις που αφορούν την προσωπική κατάσταση των πολιτών",
        "Η  τήρηση  επαγγελματικής  στάσης,  ακόμη  και  σε  περίπτωση  επιθετικότητας  των πολιτών",
        "Η προσπάθεια διεκπεραίωσης του αιτήματος ανεξάρτητα από τη συμπεριφορά ή το ιστορικό των εξαρτημένων ατόμων"
      ],
      "answer": "Η ανάληψη πρωτοβουλίας για ψυχολογική υποστήριξη μέσω ερωτήσεων σχετικά"
    },
    {
      "question": "Για να εξυπηρετήσουν οι δημόσιοι/ες υπάλληλοι πρόσφυγες ή μετανάστες/στριες που δεν ομιλούν την ελληνική γλώσσα, εάν δεν υπάρχει διερμηνέας:",
      "options": [
        "Επιχειρούν  να  χρησιμοποιήσουν  μια  ενδιάμεση  γλώσσα,  όπως  τα  αγγλικά  ή  τα γαλλικά",
        "Ζητούν  από  τους/τις  ενδιαφερόμενους/ες  να  επιστρέψουν  με  άτομο  που  μιλάει ελληνικά για να συνεννοηθούν",
        "Παραπέμπουν τους/τις ενδιαφερόμενους/ες αποκλειστικά στις Υπηρεσίες Ασύλου",
        "Προσπαθούν να βοηθήσουν τα άτομα από χώρα της αλλοδαπής να βρουν διερμηνέα"
      ],
      "answer": "Επιχειρούν  να  χρησιμοποιήσουν  μια  ενδιάμεση  γλώσσα,  όπως  τα  αγγλικά  ή  τα"
    },
    {
      "question": "Σε περίπτωση που το άτομο αντιδρά έντονα ζητώντας να μιλήσει με κάποιον/α αρμόδιο/α αποφεύγουμε:",
      "options": [
        "Να του διαθέσουμε χώρο όπου θα αισθανθεί άνετα και να ηρεμήσει",
        "Να ζητήσουμε τη βοήθεια συναδέλφων",
        "Την εμπλοκή της αστυνομίας",
        "Να ζητήσουμε τη συνδρομή του αρμόδιου προϊσταμένου/ης"
      ],
      "answer": "Την εμπλοκή της αστυνομίας"
    },
    {
      "question": "Προσβλητική αντίδραση απέναντι σε πολίτη ΔΕΝ εκδηλώνεται με:",
      "options": [
        "Απροθυμία εξυπηρέτησης",
        "Αναβολή εξυπηρέτησης",
        "Επίκληση αναρμοδιότητας",
        "Ενημέρωση για τα δικαιώματά του"
      ],
      "answer": "Ενημέρωση για τα δικαιώματά του"
    },
    {
      "question": "Η  μεγιστοποίηση  των  αποτελεσμάτων  από  τις  δράσεις  της  Διοίκησης  με  δεδομένους πόρους ονομάζεται: Ανταγωνιστικότητα Αποδοτικότητα Αποτελεσματικότητα α. β. γ.",
      "options": [
        "Παραγωγικότητα Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 14 από 15 α."
      ],
      "answer": "ΔΕΝ ΒΡΕΘΗΚΕ"
    },
    {
      "question": "Αν  μια  υπόθεση  είναι  περίπλοκη  και  δεν  μπορεί  να  τη  διεκπεραιώσει  ο/η  δημόσιος/α υπάλληλος:",
      "options": [
        "Ζητάει ευγενικά από τον/την πολίτη να επανέλθει με κατάλληλες πληροφορίες",
        "Προτείνει  στον/στην  πολίτη  να  υποβάλει  γραπτώς  το  αίτημά  του/της  προς  την υπηρεσία",
        "Παραπέμπει  τον/την  πολίτη  στον/στην  προϊστάμενο/η  του  για  να  ολοκληρωθεί  η συναλλαγή",
        "Απαιτεί από τον/την πολίτη να παράσχει πληροφορίες ή διευκρινίσεις διαφορετικά δεν θα ολοκληρωθεί η συναλλαγή του/της Κώδικας συμπεριφοράς δημοσίων υπαλλήλων                 Σελίδα 15 από 15"
      ],
      "answer": "Προτείνει  στον/στην  πολίτη  να  υποβάλει  γραπτώς  το  αίτημά  του/της  προς  την"
    }
  ]
};
