const quizData = {
    "Συνταγματικό Δίκαιο": [],
    "Διοικητικό Δίκαιο": [],
    "Ευρωπαϊκοί Θεσμοί και Δίκαιο": [],
    "Οικονομικές Επιστήμες": [],
    "Πληροφορική και Ψηφιακή Διακυβέρνηση": [],
    "Σύγχρονη Ιστορία της Ελλάδος": [],
    "Κώδικας Κατάστασης Δημοσίων Υπαλλήλων και Υπαλλήλων ΝΠΔΔ": [],
    "Γενικός Κανονισμός για την Προστασία Δεδομένων (GDPR)": [],
    "Διοίκηση Επιχειρήσεων και Οργανισμών": [],
    "Διοίκηση Ανθρώπινου Δυναμικού": [],
    "Κώδικας Συμπεριφοράς Δημοσίων Υπαλλήλων": []
};
